[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.79285
de❅쎯	-3.95505
.	-4.12703
、	-4.26226
shi❄쎯	-4.69898
han❄쎯	-5.03548
wei❄쎯	-5.18778
zai❄쎯	-5.41466
ji❂쎯	-5.48641
zhong❁쎯	-5.56765
ren❂쎯	-5.60251
yu❃쎯	-5.61786
you❃쎯	-5.7772
(	-5.81306
deng❃쎯	-5.8811
xian❄쎯	-5.96571
zhi❄쎯	-6.01885
:	-6.02047
yu❂쎯	-6.02626
zhi❁쎯	-6.05114
;	-6.05741
)	-6.06648
yi❃쎯	-6.071
cheng❂쎯	-6.09367
《	-6.12434
zhong❁쎯guo❂쎯	-6.13668
ji❁쎯	-6.17771
yuan❂쎯	-6.21345
da❄쎯	-6.2253
shang❃쎯	-6.23204
yi❁쎯	-6.23628
huo❄쎯	-6.2434
xin❁쎯	-6.26682
sheng❃쎯	-6.32117
you❂쎯	-6.34606
li❄쎯	-6.34775
jia❁쎯	-6.3603
dao❄쎯	-6.37527
“	-6.38146
jiang❁쎯	-6.3938
fu❄쎯	-6.39677
xiang❁쎯	-6.40389
shi❂쎯	-6.41868
dui❄쎯	-6.47915
da❄쎯xue❂쎯	-6.48515
le❅쎯	-6.49033
”	-6.4966
si❄쎯	-6.50433
xi❁쎯	-6.52089
xing❄쎯	-6.5251
gong❁쎯	-6.52559
yi❄쎯	-6.53508
jian❁쎯	-6.5612
ji❄쎯	-6.56792
qi❂쎯	-6.57377
ming❂쎯	-6.57663
hou❄쎯	-6.58156
bei❄쎯	-6.59522
qu❁쎯	-6.60988
li❃쎯	-6.61874
jian❄쎯	-6.62354
jing❁쎯	-6.65652
fu❂쎯	-6.68269
ji❄쎯shu❂쎯	-6.68329
gao❁쎯	-6.68514
hua❁쎯	-6.68881
gong❁쎯zuo❄쎯	-6.69049
gu❃쎯	-6.70174
yan❂쎯	-6.70546
bu❂쎯	-6.70583
zi❃쎯	-6.70719
bing❁쎯	-6.71449
xiao❃쎯	-6.71941
guan❃쎯li❃쎯	-6.72745
dan❄쎯	-6.73104
gong❁쎯si❁쎯	-6.73346
er❂쎯	-6.73478
jin❁쎯	-6.73554
yu❄쎯	-6.73604
yan❂쎯jiu❁쎯	-6.74698
shi❁쎯	-6.75288
qing❁쎯	-6.75669
shan❁쎯	-6.76252
xia❄쎯	-6.76326
hui❄쎯	-6.77259
chu❁쎯	-6.78093
zhuan❁쎯qiu❁쎯	-6.78239
shui❃쎯	-6.78617
nan❂쎯	-6.78692
bu❄쎯	-6.78729
suo❃쎯	-6.81732
lu❄쎯	-6.82185
zhang❃쎯	-6.82272
na❄쎯	-6.82714
chong❂쎯	-6.83551
·	-6.83592
feng❁쎯	-6.83962
zuo❄쎯	-6.84564
wu❃쎯	-6.85176
쎃	-6.85673
sheng❁쎯	-6.8627
쎂	-6.87797
jun❁쎯	-6.89
chan❃쎯pin❃쎯	-6.89857
san❁쎯	-6.89869
qi❃쎯qiu❁쎯	-6.9024
he❂쎯	-6.90317
qi❃쎯	-6.91513
ju❄쎯	-6.92369
-	-6.92497
》	-6.92593
si❁쎯	-6.92919
quan❂쎯	-6.92944
de❂쎯	-6.93791
zhen❄쎯	-6.93888
sheng❁쎯chan❃쎯	-6.94365
jiao❁쎯	-6.95082
xiang❄쎯	-6.95457
dai❄쎯	-6.95463
zi❄쎯	-6.95849
yong❄쎯	-6.95999
yang❂쎯	-6.96381
liu❂쎯	-6.96476
qian❂쎯	-6.97186
wen❂쎯	-6.97387
ling❂쎯	-6.97954
mo❄쎯	-6.99309
xian❄쎯gong❁쎯si❁쎯	-7.00237
쎁	-7.00302
mu❄쎯	-7.01005
zhou❁쎯	-7.01209
jiao❁쎯yu❄쎯	-7.01497
duo❁쎯	-7.01931
xue❂쎯yuan❄쎯	-7.02595
lin❂쎯	-7.02633
zheng❁쎯	-7.0318
jin❄쎯	-7.03491
ke❄쎯	-7.04272
ye❃쎯	-7.05751
gong❁쎯cheng❂쎯	-7.063
xi❄쎯	-7.07393
xie❂쎯	-7.07586
shu❄쎯	-7.08526
xing❂쎯	-7.08797
hong❂쎯	-7.08879
ping❂쎯	-7.09464
ta❁쎯	-7.09625
da❂쎯	-7.09972
tian❁쎯	-7.09988
jing❁쎯ji❄쎯	-7.1102
쎄	-7.11579
zhong❁쎯xin❁쎯	-7.11729
an❁쎯	-7.11866
cong❂쎯	-7.12186
liang❂쎯	-7.12815
guan❁쎯	-7.13469
zhang❁쎯	-7.13564
yin❁쎯	-7.1367
fu❂쎯wu❄쎯	-7.14139
zhi❃쎯	-7.14179
shu❁쎯	-7.14181
bi❄쎯	-7.14389
wang❂쎯	-7.15684
/	-7.16269
lai❂쎯	-7.16363
wu❂쎯	-7.16763
qiu❂쎯	-7.17059
jie❂쎯	-7.17397
yi❂쎯	-7.17423
wen❂쎯hua❁쎯	-7.18376
ma❃쎯	-7.1879
tong❂쎯	-7.18832
fa❁쎯zhan❃쎯	-7.1894
ben❃쎯	-7.21119
tang❂쎯	-7.21131
wei❄쎯yu❂쎯	-7.21638
er❄쎯	-7.21758
shou❃쎯	-7.21882
shi❃쎯	-7.22174
xue❂쎯	-7.22979
cun❁쎯	-7.23063
dong❁쎯	-7.23153
lian❂쎯	-7.23224
ke❃쎯	-7.23242
guo❂쎯jia❁쎯	-7.23463
xi❄쎯tong❃쎯	-7.23663
xue❂쎯jiao❄쎯	-7.24577
jiu❄쎯	-7.25709
쎅	-7.25971
she❄쎯	-7.27085
ke❁쎯	-7.27781
tou❂쎯	-7.28755
fen❁쎯	-7.28934
guo❂쎯ji❄쎯	-7.28981
jiu❃쎯	-7.29533
yi❁쎯gan❄쎯	-7.29627
wei❁쎯	-7.29775
you❄쎯	-7.30848
du❄쎯	-7.31358
jie❄쎯	-7.31441
,zai❄쎯	-7.31534
gan❁쎯	-7.32081
huang❂쎯	-7.32507
zhu❃쎯yao❁쎯	-7.3255
dian❄쎯	-7.33026
zhao❁쎯	-7.33143
hai❃쎯	-7.33206
she❄쎯ji❄쎯	-7.3321
shen❁쎯	-7.34126
mei❃쎯	-7.34207
zhe❃쎯	-7.34393
chen❂쎯	-7.34655
ceng❂쎯	-7.35377
fa❃쎯	-7.35505
jing❄쎯	-7.35656
jie❁쎯	-7.36154
yue❄쎯	-7.36213
ba❁쎯	-7.36803
zhi❂쎯	-7.37338
hang❂쎯	-7.3792
pian❁쎯	-7.38088
guang❁쎯	-7.3812
guo❂쎯	-7.38152
shu❃쎯	-7.38672
zhu❁쎯	-7.38801
fei❁쎯	-7.38851
ying❁쎯	-7.39014
()	-7.39239
쎆	-7.39715
shou❄쎯	-7.40326
long❂쎯	-7.40587
zhu❄쎯	-7.41014
bao❃쎯	-7.41162
jiao❄쎯	-7.42475
ban❄쎯	-7.42538
tu❂쎯	-7.42771
hu❂쎯	-7.43279
jin❄쎯hang❂쎯	-7.44165
an❄쎯	-7.44653
,shi❄쎯	-7.4481
sha❁쎯	-7.44956
ben❄쎯	-7.45479
》、《	-7.45578
hua❂쎯	-7.45734
wu❄쎯	-7.45815
bi❃쎯	-7.46579
wang❃쎯	-7.4662
"	-7.47125
zhan❄쎯	-7.47614
ci❂쎯	-7.47635
lv❄쎯	-7.4795
dou❁쎯	-7.4845
shang❃쎯hai❃쎯	-7.49059
lan❂쎯	-7.49099
su❄쎯	-7.49694
neng❂쎯	-7.49883
fang❁쎯	-7.5024
yao❁쎯	-7.50261
she❄쎯hui❄쎯	-7.5031
zheng❄쎯fu❃쎯	-7.50319
쎈	-7.50763
xian❁쎯	-7.51081
mo❂쎯	-7.51252
qi❄쎯	-7.51272
ge❂쎯	-7.5172
.”	-7.52701
bai❂쎯	-7.52743
jiang❄쎯	-7.52897
cong❂쎯shi❄쎯	-7.53306
jing❃쎯	-7.53339
nian❂쎯	-7.53684
qing❄쎯	-7.54104
zui❄쎯	-7.54288
dao❃쎯	-7.54416
quan❂쎯guo❂쎯	-7.55207
ti❂쎯gong❁쎯	-7.55451
men❂쎯	-7.55579
쎇	-7.55624
쎁쎀	-7.56036
bo❂쎯	-7.56584
wai❄쎯	-7.56734
dong❄쎯	-7.56843
zhen❁쎯	-7.57006
ju❄쎯you❃쎯	-7.571
jian❄쎯she❄쎯	-7.57336
zheng❄쎯	-7.57474
qiu❁쎯	-7.57774
bian❄쎯	-7.58254
ru❄쎯	-7.5852
di❄쎯	-7.58597
jian❄쎯zhu❂쎯	-7.58848
ke❁쎯ji❄쎯	-7.5897
ru❂쎯	-7.58988
xiang❄쎯mu❄쎯	-7.59436
guan❃쎯	-7.60234
tai❄쎯	-7.6038
bei❃쎯jing❁쎯	-7.61245
wan❂쎯	-7.61397
dan❁쎯	-7.6157
zu❃쎯	-7.61708
wang❃쎯luo❄쎯	-7.61962
ri❄쎯	-7.62264
wu❁쎯	-7.62303
yi❃쎯ji❂쎯	-7.62625
qi❁쎯	-7.62845
mei❂쎯	-7.63048
yi❄쎯shu❂쎯	-7.6368
shang❁쎯	-7.63799
guo❄쎯	-7.63853
wei❂쎯	-7.64176
cha❁쎯	-7.64675
chu❄쎯	-7.64722
ce❄쎯	-7.64897
ban❃쎯	-7.65007
dian❃쎯	-7.65183
hu❄쎯	-7.65389
zhu❃쎯	-7.65544
fang❂쎯	-7.65917
le❄쎯	-7.65937
er❃쎯	-7.66024
jiao❁쎯xue❂쎯	-7.66059
ke❁쎯xue❂쎯	-7.66083
ze❂쎯	-7.66968
jiao❃쎯	-7.67321
xin❄쎯xi❁쎯	-7.6763
),	-7.67684
zu❃쎯zhi❁쎯	-7.67815
hao❂쎯	-7.67925
huan❂쎯jing❄쎯	-7.68132
shi❄쎯jie❄쎯	-7.68235
wei❁쎯yuan❂쎯hui❄쎯	-7.6853
,yi❃쎯	-7.69031
mian❄쎯	-7.69688
bian❁쎯	-7.70147
ren❂쎯min❂쎯	-7.70188
te❄쎯	-7.70247
liang❃쎯	-7.70272
fa❁쎯	-7.70393
bao❁쎯	-7.70713
can❁쎯jia❁쎯	-7.70905
bao❄쎯	-7.71252
tian❂쎯	-7.71531
bei❃쎯	-7.71969
qu❄쎯	-7.72674
mu❃쎯	-7.7273
lei❄쎯	-7.72753
ge❄쎯	-7.73206
bei❁쎯	-7.73336
kou❃쎯	-7.73545
ping❂쎯fang❁쎯mi❃쎯	-7.74374
xie❃쎯	-7.74391
tong❁쎯	-7.74944
de❅쎯qu❁쎯	-7.75083
hua❄쎯	-7.75174
ai❄쎯	-7.75314
”.	-7.75459
chuan❂쎯	-7.75728
,bing❁쎯	-7.75853
shi❄쎯chang❃쎯	-7.76268
shi❃쎯yong❄쎯	-7.77431
쎉	-7.77634
che❁쎯	-7.78137
cheng❁쎯	-7.78217
pi❂쎯	-7.78247
se❄쎯	-7.78475
qian❁쎯	-7.78554
du❂쎯	-7.78734
biao❁쎯zhun❃쎯	-7.78983
jia❃쎯	-7.79194
tong❁쎯guo❄쎯	-7.79257
xue❂쎯sheng❁쎯	-7.79267
jiang❃쎯	-7.79417
shuang❁쎯	-7.79852
re❄쎯	-7.7988
song❄쎯	-7.79984
lao❃쎯	-7.8012
han❂쎯	-7.80401
zhi❄쎯liang❂쎯	-7.80559
gong❁쎯neng❂쎯	-7.80663
yuan❄쎯	-7.80746
sui❄쎯	-7.80834
sheng❁쎯huo❂쎯	-7.80841
cheng❂쎯shi❄쎯	-7.81015
ge❁쎯	-7.81217
ke❃쎯yi❃쎯	-7.81552
bi❄쎯qiu❁쎯yu❂쎯	-7.82287
ju❂쎯	-7.82813
jue❂쎯	-7.82967
shen❂쎯	-7.83043
zhao❄쎯	-7.83194
쎁쎂	-7.83293
yong❁쎯you❃쎯	-7.83781
ye❄쎯	-7.84222
cheng❂쎯wei❄쎯	-7.84909
cha❂쎯	-7.85357
jian❃쎯	-7.85547
qiao❂쎯	-7.85583
yan❃쎯	-7.85849
gong❁쎯qiu❁쎯	-7.85868
ba❃쎯	-7.86223
gang❁쎯	-7.87016
jian❁쎯fa❁쎯	-7.87433
hang❂쎯zheng❄쎯	-7.87512
gui❁쎯	-7.87641
nv❃쎯	-7.87812
mei❃쎯guo❂쎯	-7.87937
shan❁쎯dong❁쎯	-7.87993
she❄쎯bei❄쎯	-7.88352
hao❃쎯	-7.88862
zong❃쎯	-7.89234
yun❂쎯	-7.89551
gai❁쎯	-7.89604
bo❁쎯	-7.89839
fu❃쎯	-7.89914
a❁쎯	-7.90084
ji❂쎯qiu❂쎯	-7.90299
bai❃쎯	-7.90325
you❁쎯xiu❄쎯	-7.90617
peng❂쎯	-7.90733
luo❁쎯	-7.91096
diao❄쎯	-7.91251
geng❁쎯	-7.91279
ju❁쎯	-7.91537
yi❁쎯yuan❄쎯	-7.91723
ban❁쎯	-7.91793
》:“	-7.92185
duan❄쎯	-7.9291
la❁쎯	-7.93062
qin❂쎯	-7.9308
ka❃쎯	-7.93143
zu❂쎯	-7.93222
wei❃쎯	-7.93735
cai❂쎯	-7.93922
!	-7.93935
nong❂쎯qiu❁쎯	-7.9405
gong❄쎯	-7.94544
bing❄쎯	-7.94588
pu❃쎯	-7.95352
mi❃쎯	-7.95496
di❄쎯yi❁쎯	-7.95527
yue❁쎯	-7.95575
jin❃쎯	-7.96131
yin❂쎯	-7.96232
yin❃쎯	-7.96425
chang❂쎯	-7.96538
qi❂쎯ta❁쎯	-7.97089
ci❃쎯	-7.97519
chi❁쎯	-7.97521
ren❂쎯,	-7.97558
hang❂쎯qiu❁쎯	-7.97559
ni❃쎯	-7.97589
dian❄쎯zi❃쎯	-7.98024
liu❄쎯	-7.98225
pai❂쎯	-7.98255
yan❁쎯	-7.98526
yong❃쎯	-7.98563
ge❄쎯chong❂쎯	-7.9881
zuo❄쎯wei❄쎯	-7.98841
ying❁쎯yong❄쎯	-7.99136
gou❁쎯	-7.99283
ni❂쎯	-7.9947
ding❄쎯	-7.99566
ya❄쎯	-7.99792
zhong❁쎯xue❂쎯	-7.99963
jing❁쎯ying❂쎯	-8.00253
wo❃쎯	-8.00466
chao❂쎯	-8.00677
zhuang❄쎯	-8.00698
gen❁쎯	-8.00803
jiao❁쎯shi❁쎯	-8.00884
쎂쎀	-8.00905
mai❄쎯	-8.00997
di❂쎯	-8.01073
xue❂쎯xi❂쎯	-8.01095
kan❁쎯	-8.0116
huo❂쎯dong❄쎯	-8.01469
ting❁쎯	-8.01613
mao❂쎯	-8.01688
jiao❁쎯tong❁쎯	-8.01733
zhi❁쎯chi❂쎯	-8.01874
nong❂쎯	-8.01916
,wei❄쎯	-8.01937
ren❂쎯yuan❂쎯	-8.02035
chuan❁쎯	-8.02622
zhong❁쎯de❅쎯	-8.02652
ying❂쎯	-8.02987
ya❁쎯	-8.03005
zhong❁쎯yang❁쎯	-8.03446
rong❂쎯	-8.03446
tou❂쎯zi❁쎯	-8.03522
ge❃쎯	-8.03848
.zai❄쎯	-8.03961
cai❄쎯	-8.04187
xian❂쎯	-8.04244
gu❄쎯	-8.043
zuo❄쎯pin❃쎯	-8.04415
yin❁쎯le❄쎯	-8.04521
tu❃쎯	-8.04964
chao❁쎯	-8.05243
fei❄쎯	-8.0542
ting❂쎯	-8.05421
yao❄쎯	-8.05877
xian❁쎯jin❄쎯	-8.05916
shi❂쎯jian❁쎯	-8.06021
zhe❄쎯jiang❁쎯	-8.06408
di❁쎯	-8.06646
ruan❃쎯jian❄쎯	-8.06781
ti❂쎯	-8.06985
xiao❄쎯	-8.07056
lie❄쎯	-8.07755
hui❂쎯	-8.07838
xiao❁쎯	-8.07978
zhu❂쎯	-8.08404
ri❄쎯ben❃쎯	-8.08501
lun❂쎯	-8.09002
she❂쎯	-8.09192
you❂쎯xi❄쎯	-8.09258
jiu❃쎯dian❄쎯	-8.09332
,ta❁쎯	-8.0943
kong❄쎯zhi❄쎯	-8.09461
tan❂쎯	-8.0962
zhong❁쎯gong❄쎯	-8.10205
dang❁쎯	-8.10233
——	-8.10441
ci❄쎯	-8.10662
an❁쎯quan❂쎯	-8.10899
ku❁쎯	-8.11482
han❃쎯	-8.11892
bao❁쎯gua❁쎯	-8.12976
～	-8.13011
ren❂쎯.	-8.13014
ta❃쎯	-8.13102
pan❂쎯	-8.13206
xing❁쎯	-8.13209
pin❃쎯pai❂쎯	-8.13298
fan❄쎯	-8.13372
xu❁쎯	-8.13565
huo❃쎯	-8.13639
shuo❁쎯	-8.13754
).	-8.14087
lv❃쎯	-8.1411
hei❁쎯	-8.1489
쎃쎀	-8.14954
yao❂쎯	-8.15168
she❄쎯qu❁쎯	-8.15211
dan❁쎯wei❄쎯	-8.15242
juan❃쎯	-8.15428
—	-8.1548
tao❂쎯	-8.15599
xia❂쎯	-8.15726
min❂쎯	-8.15814
deng❃쎯.	-8.15823
xiu❁쎯	-8.15946
jian❁쎯shi❃쎯	-8.16295
wen❂쎯xue❂쎯	-8.16489
chuan❂쎯tong❃쎯	-8.1653
chang❃쎯	-8.16552
an❁쎯dong❁쎯	-8.16675
gan❄쎯	-8.16752
xi❄쎯lie❄쎯	-8.16789
xie❂쎯hui❄쎯	-8.16818
deng❁쎯	-8.16977
chong❂쎯dian❃쎯	-8.17031
cao❃쎯	-8.17696
lou❂쎯	-8.18127
zhi❂쎯qiu❁쎯	-8.18297
xie❄쎯	-8.18356
쎁쎅	-8.1863
chi❂쎯	-8.18646
gan❃쎯	-8.18693
lian❄쎯	-8.18751
xing❂쎯cheng❂쎯	-8.18808
chun❁쎯	-8.19057
jie❂쎯gou❃쎯	-8.19379
cai❃쎯yong❄쎯	-8.19661
zhe❄쎯	-8.20102
huo❄쎯de❂쎯	-8.2014
zong❁쎯	-8.20304
쎁쎁	-8.2036
xiao❁쎯shou❄쎯	-8.20573
qing❂쎯	-8.20619
xiao❃쎯xue❂쎯	-8.21435
fan❃쎯	-8.21483
e❄쎯	-8.21658
xian❄쎯dai❄쎯	-8.22162
xi❃쎯	-8.2226
feng❄쎯	-8.22344
kuai❄쎯	-8.22936
zong❁쎯ge❃쎯	-8.23066
guo❃쎯	-8.23096
gui❁쎯hua❂쎯	-8.23125
jiang❁쎯su❁쎯	-8.23207
zhao❂쎯ming❂쎯	-8.23221
la❄쎯	-8.23421
li❄쎯shi❃쎯	-8.23806
si❄쎯chuan❁쎯	-8.24181
yan❄쎯	-8.24401
rou❄쎯	-8.24457
xian❄쎯ren❂쎯	-8.24503
mi❄쎯	-8.24595
xu❄쎯	-8.2471
hui❁쎯	-8.24777
wang❄쎯	-8.24795
li❃쎯lun❄쎯	-8.2515
yang❃쎯	-8.25227
”,	-8.25258
?	-8.25338
ji❁쎯gou❃쎯	-8.25414
cai❂쎯liao❄쎯	-8.25566
cai❃쎯	-8.2562
,qi❂쎯zhong❁쎯	-8.25898
쎁쎆	-8.26171
zi❄쎯ran❂쎯	-8.2634
wan❃쎯	-8.26341
zi❁쎯	-8.2635
zhi❄쎯liao❂쎯	-8.26363
gong❁쎯yi❄쎯	-8.26368
tiao❂쎯	-8.26757
fu❁쎯	-8.26865
쎁쎈	-8.27206
huan❄쎯	-8.27254
chu❁쎯ban❃쎯	-8.27545
qu❃쎯	-8.27722
xiang❃쎯	-8.27908
jiu❄쎯shi❄쎯	-8.28144
bao❃쎯hu❄쎯	-8.28301
ju❃쎯	-8.28536
lv❃쎯you❂쎯	-8.28597
e❂쎯	-8.28643
tun❁쎯	-8.28777
bu❄쎯fen❁쎯	-8.29219
쎅쎀	-8.29438
lu❂쎯	-8.29868
ji❁쎯xie❄쎯	-8.30071
he❄쎯	-8.30128
chan❃쎯qiu❁쎯	-8.30265
min❂쎯zu❂쎯	-8.30282
ge❃쎯zuo❄쎯	-8.3042
zi❁쎯yuan❂쎯	-8.30559
xiang❁쎯guan❁쎯	-8.30583
xin❄쎯	-8.30932
chun❂쎯	-8.3099
su❁쎯	-8.31063
pei❂쎯xun❄쎯	-8.31112
yun❃쎯dong❄쎯	-8.31328
ning❂쎯	-8.3169
song❁쎯	-8.32344
chu❂쎯	-8.32549
쎄쎀	-8.3283
gai❄쎯	-8.32978
shi❂쎯,	-8.32995
shang❁쎯wu❄쎯	-8.33171
xiu❄쎯	-8.33197
hou❄쎯,	-8.33278
ying❃쎯xiang❃쎯	-8.33496
ao❄쎯	-8.33726
na❄쎯rong❂쎯	-8.33812
jia❁쎯gong❁쎯	-8.33857
guo❂쎯na❄쎯	-8.33899
ruo❄쎯	-8.34049
dian❄쎯ying❃쎯	-8.34301
jia❁쎯ru❄쎯	-8.34311
fang❄쎯	-8.34453
cheng❂쎯li❄쎯	-8.34591
lu❃쎯	-8.34613
fang❁쎯mian❄쎯	-8.35037
fang❁쎯fa❃쎯	-8.35201
qiu❁쎯wu❄쎯	-8.35378
gang❃쎯	-8.35448
tie❃쎯	-8.35531
zhi❁쎯yi❁쎯.	-8.35573
shan❄쎯	-8.36024
ji❁쎯ben❃쎯	-8.36424
gei❃쎯	-8.36494
tui❄쎯	-8.36714
zhi❄쎯zuo❄쎯	-8.36931
gao❁쎯ji❂쎯	-8.37136
qin❁쎯	-8.37137
zhu❃쎯ren❂쎯	-8.37141
ku❄쎯	-8.37224
ban❄쎯gong❁쎯shi❄쎯	-8.37306
chong❁쎯	-8.37318
zheng❄쎯zhi❄쎯	-8.37463
xiang❁쎯gang❃쎯	-8.37642
fen❃쎯	-8.37771
yuan❃쎯	-8.37782
ji❁쎯chu❃쎯	-8.38057
,dan❄쎯	-8.38237
cheng❂쎯li❄쎯yu❂쎯	-8.38282
”、“	-8.38292
lin❂쎯chuang❂쎯	-8.3851
you❁쎯	-8.38721
mi❂쎯	-8.38813
zhuan❃쎯	-8.39035
dang❃쎯yuan❂쎯	-8.39142
.《	-8.39204
jie❃쎯	-8.39274
zhi❂쎯wu❄쎯	-8.3934
bu❂쎯tong❂쎯	-8.3939
qun❂쎯	-8.39432
ya❂쎯	-8.39714
yong❄쎯yu❂쎯	-8.39733
xue❂쎯hui❄쎯	-8.3977
pin❃쎯	-8.39828
lun❄쎯wen❂쎯	-8.39911
huan❂쎯	-8.3995
zhan❁쎯	-8.40029
.ta❁쎯	-8.40102
lei❄쎯xing❂쎯	-8.40139
jiao❁쎯shou❄쎯	-8.40188
chuang❄쎯xin❁쎯	-8.40193
zi❄쎯ji❃쎯	-8.40355
man❄쎯	-8.40439
kong❃쎯	-8.40485
zao❃쎯	-8.40556
ren❂쎯wu❄쎯	-8.406
chi❄쎯	-8.40738
pai❄쎯	-8.409
lun❄쎯	-8.40917
+	-8.40918
chuang❄쎯zuo❄쎯	-8.41132
fen❁쎯xi❁쎯	-8.41419
,qi❂쎯	-8.41647
tang❁쎯	-8.41755
jun❄쎯	-8.41791
mei❃쎯shu❂쎯	-8.42013
shang❁쎯qiu❁쎯	-8.42148
gui❄쎯	-8.42277
zhong❁쎯,	-8.4235
gong❁쎯zuo❄쎯,	-8.42441
po❄쎯	-8.42537
xue❂쎯shu❂쎯	-8.42554
zhi❄쎯zao❄쎯	-8.4277
me❅쎯you❃쎯	-8.42806
gen❁쎯ju❁쎯	-8.43389
xuan❂쎯	-8.43433
mao❄쎯	-8.43587
jia❄쎯	-8.43725
guo❄쎯cheng❂쎯	-8.43777
dang❃쎯	-8.43965
dai❄쎯biao❃쎯	-8.44103
qing❁쎯nian❂쎯	-8.4432
zhuan❁쎯jia❁쎯	-8.44482
ding❁쎯	-8.44503
san❃쎯	-8.44679
cun❁쎯wei❁쎯hui❄쎯	-8.44685
li❄쎯yong❄쎯	-8.44741
zhuang❁쎯	-8.45057
zhuan❁쎯	-8.45121
niu❂쎯	-8.45152
쎆쎀	-8.45228
ran❂쎯	-8.45231
chu❄쎯li❃쎯	-8.45267
qi❂쎯zhong❁쎯	-8.45289
yi❁쎯xue❂쎯	-8.45418
ding❃쎯	-8.4547
kong❁쎯	-8.45797
qi❄쎯che❁쎯	-8.46232
”de❅쎯	-8.46272
yi❁쎯chong❂쎯	-8.46581
chan❃쎯	-8.46641
sui❂쎯	-8.46673
cao❁쎯zuo❄쎯	-8.46848
,you❃쎯	-8.4691
ti❂쎯gao❁쎯	-8.47216
fan❂쎯	-8.47255
neng❂쎯li❄쎯	-8.47367
zheng❁쎯shi❄쎯	-8.47465
xuan❃쎯	-8.47652
wei❄쎯sheng❁쎯	-8.47668
zhan❃쎯	-8.47747
fu❂쎯jian❄쎯	-8.47839
bing❃쎯	-8.47987
wo❃쎯们	-8.47998
yun❃쎯	-8.48127
liao❄쎯	-8.48131
zhong❁쎯guo❂쎯gong	-8.48354
yong❄쎯hu❄쎯	-8.48445
,you❂쎯	-8.48604
xi❂쎯	-8.4868
wen❁쎯	-8.48858
pei❄쎯	-8.48882
sheng❁쎯wu❄쎯	-8.49244
❃쎯	-8.49265
ren❂쎯cai❂쎯	-8.49495
zuo❃쎯	-8.49861
bu❃쎯	-8.49953
na❃쎯	-8.50101
chong❂쎯yao❁쎯	-8.50245
yan❂쎯jiu❁쎯suo❃쎯	-8.5064
xing❄쎯neng❂쎯	-8.50881
zhong❁쎯wen❂쎯	-8.50884
cheng❂쎯gong❁쎯	-8.50902
chan❃쎯sheng❁쎯	-8.5129
biao❃쎯	-8.51362
xun❂쎯	-8.51393
jie❁쎯kou❃쎯	-8.51541
쎂쎅	-8.51638
zhi❁쎯yi❁쎯	-8.51648
chu❁쎯ban❃쎯she❄쎯	-8.51833
tan❄쎯	-8.51902
shao❁쎯	-8.51984
zhu❃쎯cha❁쎯	-8.52241
쎁쎄	-8.52313
meng❄쎯	-8.52385
de❅쎯yi❁쎯chong❂쎯	-8.52535
zhong❁쎯hua❂쎯	-8.52728
hua❁쎯xue❂쎯	-8.53052
shen❄쎯	-8.53393
xiao❃쎯shuo❁쎯	-8.53585
ta❁쎯们	-8.53592
kao❃쎯	-8.53755
qie❁쎯	-8.54031
쎁쎃	-8.54137
zao❄쎯	-8.54197
ke❁쎯yan❂쎯	-8.5428
jie❂쎯ge❃쎯	-8.54466
gan❄쎯ren❂쎯	-8.54682
ji❁쎯de❅쎯	-8.54805
ji❄쎯suan❄쎯ji❁쎯	-8.54826
li❂쎯	-8.54832
xian❃쎯	-8.54879
yi❁쎯ban❁쎯	-8.54901
fa❁쎯biao❃쎯	-8.55048
di❄쎯er❄쎯	-8.55091
,er❂쎯	-8.55315
fang❁쎯shi❄쎯	-8.55526
쎁쎇	-8.55756
lei❂쎯	-8.55846
......	-8.55941
ke❄쎯hu❄쎯	-8.56114
dou❁쎯shi❄쎯	-8.56132
xuan❁쎯	-8.56351
shi❄쎯yi❁쎯gan❄쎯	-8.56439
lang❂쎯	-8.5646
ji❄쎯hua❂쎯	-8.56483
dun❄쎯	-8.56574
ya❃쎯	-8.56628
dan❁쎯ren❂쎯	-8.56775
ying❃쎯	-8.5681
fu❄쎯ze❂쎯	-8.56917
shu❁쎯fa❃쎯	-8.57005
wang❃쎯zhan❄쎯	-8.57033
zui❄쎯da❄쎯	-8.57072
kang❁쎯	-8.5712
da❄쎯xing❂쎯	-8.57141
liang❃쎯gan❄쎯	-8.57468
rui❄쎯	-8.57497
duo❃쎯	-8.57516
wen❂쎯ming❂쎯	-8.57664
kuan❁쎯	-8.57734
shi❄쎯zhi❃쎯	-8.57747
shi❄쎯yi❁쎯chong❂쎯	-8.57784
guo❁쎯	-8.57813
zhi❃쎯dao❃쎯	-8.57864
yin❄쎯	-8.57963
쎁쎉	-8.58201
fu❄쎯zhu❃쎯ren❂쎯	-8.58375
suan❁쎯	-8.58593
fo❂쎯	-8.58735
wen❄쎯ti❂쎯	-8.58754
shan❁쎯xi❁쎯	-8.58846
jiang❁쎯xi❁쎯	-8.58915
dou❄쎯	-8.58939
chong❂쎯qing❄쎯	-8.58979
tuo❁쎯	-8.59294
cang❂쎯	-8.59332
shao❃쎯	-8.59417
쎁쎀쎀	-8.59604
jiao❁쎯liu❂쎯	-8.59653
sun❁쎯	-8.59659
yi❃쎯jing❁쎯	-8.60223
can❁쎯	-8.6045
jian❄쎯kang❁쎯	-8.60607
:“	-8.60874
*	-8.60993
hen❃쎯	-8.61069
xun❄쎯	-8.61258
cheng❁쎯wei❄쎯	-8.61317
lou❄쎯	-8.61319
miao❄쎯	-8.61383
ping❂쎯si❄쎯	-8.61452
gong❁쎯zuo❄쎯.	-8.61467
luo❄쎯	-8.61558
wan❂쎯cheng❂쎯	-8.61589
kang❄쎯	-8.61822
ba❄쎯	-8.62545
que❄쎯	-8.62691
duo❁쎯chong❂쎯	-8.62773
cheng❂쎯guo❃쎯	-8.62838
you❃쎯guan❁쎯	-8.62856
yun❂쎯nan❂쎯	-8.62859
chu❁쎯sheng❁쎯	-8.62911
xiong❂쎯	-8.6295
xu❁쎯yao❁쎯	-8.62989
xiong❁쎯	-8.63023
zhi❁쎯shi❂쎯	-8.63147
쎂쎄	-8.63192
shou❁쎯ru❄쎯	-8.63268
shu❄쎯ju❁쎯	-8.63284
shi❂쎯pin❃쎯	-8.63284
zu❃쎯cheng❂쎯	-8.63288
ben❃쎯shu❁쎯	-8.63811
shi❄쎯yi❁쎯jia❁쎯	-8.6388
bin❁쎯	-8.63972
xiang❂쎯	-8.6419
wa❃쎯	-8.64219
shun❄쎯	-8.64227
shen❁쎯zhen❄쎯	-8.64324
de❅쎯yi❁쎯gan❄쎯	-8.64409
shi❂쎯shi❁쎯	-8.64515
rang❄쎯	-8.64578
wan❁쎯	-8.64928
mo❂쎯shi❄쎯	-8.65019
duan❃쎯	-8.65079
chuang❄쎯jian❄쎯	-8.65423
fang❁쎯xiang❄쎯	-8.65471
shu❁쎯hua❄쎯	-8.65491
×	-8.65574
qiang❁쎯	-8.65696
shan❃쎯xi❁쎯	-8.65854
an❁쎯xi❁쎯	-8.65918
zhe❄쎯gan❄쎯	-8.66133
gu❁쎯	-8.66533
shou❁쎯	-8.66564
쎃쎂	-8.668
fan❁쎯	-8.66976
xue❃쎯	-8.67099
ru❃쎯	-8.67157
fei❁쎯chang❂쎯	-8.67229
si❄쎯wan❁쎯	-8.67313
cheng❂쎯yuan❂쎯	-8.67411
po❁쎯	-8.67484
xin❁쎯wen❂쎯	-8.67498
gong❁쎯lu❄쎯	-8.67678
gong❁쎯li❃쎯,	-8.67699
chuang❁쎯	-8.68101
cang❁쎯	-8.6816
juan❁쎯	-8.68399
can❁쎯shu❄쎯	-8.6883
jing❁쎯shen❂쎯	-8.68888
sheng❁쎯tai❄쎯	-8.68909
man❃쎯	-8.68956
mu❄쎯qian❂쎯	-8.68971
bu❂쎯duan❄쎯	-8.69122
shi❂쎯yan❄쎯	-8.69425
>	-8.69435
.gong❁쎯si❁쎯	-8.69698
쎈쎀	-8.69705
xuan❁쎯chuan❂쎯	-8.6979
ge❄쎯lei❄쎯	-8.69884
ta❁쎯de❅쎯	-8.69887
yin❂쎯hang❂쎯	-8.69933
shu❃쎯yu❂쎯	-8.70055
)、	-8.70151
chu❁쎯sheng❁쎯yu❂쎯	-8.70252
dian❄쎯shi❄쎯	-8.70472
fa❁쎯xian❄쎯	-8.70541
jia❁쎯xie❂쎯hui❄쎯	-8.70629
jin❄쎯ru❄쎯	-8.71044
yao❁쎯qiu❂쎯	-8.71279
--	-8.71377
quan❂쎯mian❄쎯	-8.71735
zi❄쎯dong❄쎯	-8.71824
ying❁쎯yu❃쎯	-8.71848
zou❃쎯	-8.71981
dian❄쎯yuan❂쎯	-8.71982
gai❃쎯ge❂쎯	-8.72048
zhan❁쎯de❅쎯	-8.72194
gai❃쎯	-8.7223
쎂쎂	-8.72466
zi❄쎯ji❃쎯de❅쎯	-8.72613
ling❃쎯yu❄쎯	-8.72628
,nan❂쎯,	-8.72686
,shi❃쎯	-8.72983
qing❂쎯kuang❄쎯	-8.72984
ju❄쎯chi❁쎯	-8.73026
tong❂쎯shi❂쎯	-8.73028
die❂쎯	-8.73184
tiao❂쎯jian❄쎯	-8.73302
si❁쎯xiang❃쎯	-8.73315
쎇쎀	-8.73368
hou❂쎯	-8.73388
dao❁쎯	-8.73483
shi❄쎯you❂쎯	-8.73516
ben❄쎯yu❄쎯	-8.73698
sai❁쎯	-8.73715
쎁쎂yue❄쎯	-8.73787
hun❂쎯	-8.73923
pei❂쎯yang❃쎯	-8.74001
mian❄쎯ji❁쎯	-8.74014
ge❂쎯ming❄쎯	-8.74262
ji❂쎯qi❂쎯	-8.74287
chang❁쎯	-8.743
bei❄쎯ping❂쎯wei❄쎯	-8.7436
hu❁쎯	-8.74459
she❄쎯shi❁쎯	-8.74475
pin❃쎯chong❂쎯	-8.74536
yi❁쎯xie❁쎯	-8.7472
ling❃쎯dao❃쎯	-8.75119
an❁쎯zhou❁쎯	-8.75334
dong❄쎯wu❄쎯	-8.75691
xue❂쎯ke❁쎯	-8.75749
zu❂쎯qiu❂쎯	-8.75774
du❂쎯li❄쎯	-8.75813
shi❂쎯ji❁쎯	-8.75844
jian❄쎯li❄쎯	-8.75894
jia❁쎯ting❂쎯	-8.75969
ying❂쎯xiao❁쎯	-8.76002
ma❂쎯	-8.76054
nong❂쎯min❂쎯	-8.76065
yu❃쎯yan❂쎯	-8.76313
shi❄쎯ji❄쎯	-8.76352
zhang❃쎯ji❁쎯	-8.76423
kuang❄쎯	-8.76551
cao❂쎯	-8.76647
ke❄쎯cheng❂쎯	-8.76768
pi❁쎯	-8.76799
쎁쎀yue❄쎯	-8.76921
xian❄쎯you❃쎯	-8.77298
shi❂쎯yong❄쎯	-8.77349
chou❂쎯	-8.77372
lei❄쎯xing❂쎯:	-8.77386
xi❄쎯bao❁쎯	-8.77582
sheng❁쎯yu❂쎯	-8.77685
ying❄쎯	-8.7775
bi❃쎯jiao❄쎯	-8.77785
qian❃쎯	-8.7784
lve❄쎯	-8.77866
xian❁쎯sheng❁쎯	-8.78022
wen❂쎯jian❄쎯	-8.78133
bie❂쎯	-8.78217
gan❁쎯bu❄쎯	-8.7843
,wei❄쎯yu❂쎯	-8.78623
dang❃쎯wei❁쎯	-8.78668
shi❂쎯xian❄쎯	-8.78795
fa❁쎯sheng❁쎯	-8.7881
nan❂쎯jing❁쎯	-8.7881
zuo❄쎯yong❄쎯	-8.7894
.gai❁쎯	-8.79295
bu❄쎯men❂쎯	-8.79419
xian❄쎯cheng❂쎯	-8.7943
te❄쎯se❄쎯	-8.79492
can❁쎯yu❃쎯	-8.79702
biao❁쎯	-8.7976
,zhu❃쎯yao❁쎯	-8.79813
si❃쎯	-8.79815
fa❃쎯lv❄쎯	-8.79824
sai❄쎯	-8.79899
duan❁쎯	-8.7996
쎃쎅	-8.80017
tong❃쎯	-8.80041
shui❃쎯ping❂쎯	-8.80064
bai❄쎯	-8.80153
쎂쎃	-8.80273
qiu❂쎯dui❄쎯	-8.80317
tie❃쎯lu❄쎯	-8.80606
wei❄쎯yi❁쎯ben❄쎯	-8.80631
zui❄쎯da❄쎯de❅쎯	-8.80712
gao❁쎯deng❃쎯	-8.8092
cheng❂쎯xu❄쎯	-8.80959
dou❃쎯	-8.81029
wo❃쎯guo❂쎯	-8.8103
쎄쎅	-8.81061
en❁쎯	-8.81074
~	-8.81257
de❅쎯fang❁쎯	-8.81675
bang❁쎯	-8.81825
cui❄쎯	-8.8223
xian❃쎯shi❄쎯	-8.82314
qu❁쎯yu❄쎯	-8.82315
fan❄쎯wei❂쎯	-8.82371
tao❄쎯	-8.82402
jing❁쎯yan❄쎯	-8.8253
nai❄쎯	-8.82844
yun❄쎯	-8.82851
deng❃쎯jiang❃쎯	-8.82901
nai❃쎯	-8.82931
bing❄쎯du❂쎯	-8.82941
guan❁쎯xi❄쎯	-8.8323
cu❄쎯	-8.83265
hu❂쎯nan❂쎯	-8.83355
er❂쎯tong❂쎯	-8.84115
can❂쎯	-8.8414
chang❄쎯	-8.84357
jin❁쎯rong❂쎯	-8.84411
xing❂쎯shi❄쎯	-8.84597
ruan❃쎯	-8.84741
xian❁쎯hou❄쎯	-8.84765
dong❁쎯bei❃쎯	-8.84768
leng❃쎯	-8.84931
jian❁쎯zhan❃쎯	-8.85139
》deng❃쎯	-8.85189
dui❁쎯	-8.85243
yi❁쎯liao❂쎯	-8.85287
gui❃쎯	-8.8529
lao❂쎯	-8.85449
teng❂쎯	-8.85619
guan❄쎯	-8.85674
jin❁쎯shu❃쎯	-8.85747
da❂쎯dao❄쎯	-8.85784
》(	-8.85841
zheng❄쎯ce❄쎯	-8.85921
cun❂쎯	-8.85947
쎉쎀	-8.86026
lian❂쎯ge❃쎯	-8.86037
niao❃쎯	-8.8605
wei❁쎯yuan❂쎯	-8.86056
쎂쎆	-8.8617
dian❄쎯nao❃쎯	-8.86308
shi❄쎯qiu❁쎯	-8.8635
feng❁쎯fu❄쎯de❅쎯	-8.86419
biao❃쎯xian❄쎯	-8.86524
nao❃쎯	-8.86561
%	-8.86678
nong❂쎯cun❁쎯	-8.86685
zuo❄쎯zhe❃쎯	-8.86821
bu❂쎯neng❂쎯	-8.86885
tie❁쎯	-8.87024
gu❃쎯dai❄쎯	-8.8712
shi❁쎯fan❄쎯	-8.87223
suo❃쎯you❃쎯	-8.87285
guo❂쎯na❄쎯wai❄쎯	-8.87428
an❁쎯zhuang❁쎯	-8.87458
min❃쎯	-8.87624
liao❂쎯ning❂쎯	-8.87662
jing❁쎯guo❄쎯	-8.87668
hu❃쎯	-8.87726
shui❄쎯	-8.87883
shi❂쎯dai❄쎯	-8.87959
xu❂쎯	-8.88078
ben❄쎯xi❄쎯	-8.88288
ren❂쎯kou❃쎯	-8.88372
zhi❂쎯jie❁쎯	-8.88454
kong❁쎯jian❁쎯	-8.88534
zi❁쎯liao❄쎯	-8.88541
zhi❂쎯hang❂쎯	-8.88557
an❁쎯fan❄쎯	-8.88638
쎂쎈	-8.88668
gong❄쎯tong❂쎯	-8.8868
fa❂쎯	-8.88685
xuan❃쎯ze❂쎯	-8.88731
liao❂쎯	-8.89063
nuo❄쎯	-8.89278
he❂쎯nan❂쎯	-8.89349
yuan❂쎯gong❁쎯	-8.89471
.zhu❃쎯yao❁쎯	-8.89484
de❂쎯dao❄쎯	-8.89639
ying❁쎯guo❂쎯	-8.89716
zhuo❂쎯	-8.89774
zhuang❁쎯shi❄쎯	-8.90355
jian❃쎯ce❄쎯	-8.90458
zhang❄쎯	-8.9065
》,	-8.90727
jie❁쎯dao❄쎯	-8.90775
yi❁쎯zhi❂쎯	-8.90779
chu❁쎯xian❄쎯	-8.90868
,dui❄쎯	-8.91102
chu❃쎯	-8.9116
ping❂쎯jie❄쎯	-8.91311
gong❁쎯wan❂쎯	-8.91347
ha❁쎯	-8.91375
xi❁쎯nan❂쎯	-8.91415
shang❃쎯de❅쎯	-8.9169
di❄쎯san❁쎯	-8.91729
gu❄쎯shi❄쎯	-8.91754
bi❄쎯qiu❁쎯	-8.91847
dun❁쎯	-8.91933
chu❁쎯sheng❁쎯,	-8.92227
zhi❁쎯jian❁쎯	-8.92435
de❅쎯“	-8.92478
hui❄쎯yi❄쎯	-8.92583
zi❁쎯xun❂쎯	-8.92759
쎁.	-8.92844
chi❃쎯	-8.9292
he❂쎯xin❁쎯	-8.9299
zhu❄쎯ce❄쎯	-8.93052
wo❄쎯	-8.93139
he❂쎯nan❂쎯sheng❃쎯	-8.93142
jian❃쎯cha❂쎯	-8.93391
zhong❁쎯yi❁쎯	-8.93566
yi❁쎯ci❄쎯	-8.93755
hui❄쎯yuan❂쎯	-8.93829
shi❂쎯fen❁쎯	-8.93976
zeng❁쎯	-8.94137
de❂쎯guo❂쎯	-8.94199
mao❄쎯yi❄쎯	-8.94214
zhe❄쎯chong❂쎯	-8.94375
xi❁쎯bei❃쎯	-8.94597
an❁쎯gao❄쎯	-8.94658
ji❃쎯	-8.94711
hang❂쎯zhou❁쎯	-8.94776
ku❃쎯	-8.95111
quan❂쎯qiu❂쎯	-8.95173
chuang❄쎯ban❄쎯	-8.95177
,ke❃쎯	-8.9536
duo❃쎯zhi❄쎯	-8.95405
쎂쎀쎀	-8.95422
zhe❄쎯xie❁쎯	-8.95436
shao❄쎯	-8.95651
gua❁쎯	-8.95656
shu❂쎯	-8.95735
shao❃쎯nian❂쎯	-8.95735
ji❁쎯guan❁쎯	-8.96142
ming❂쎯cheng❁쎯	-8.96288
ai❁쎯	-8.96417
mian❂쎯	-8.9652
shi❂쎯jian❄쎯	-8.9656
biao❃쎯mian❄쎯	-8.96631
jiao❁쎯cai❂쎯	-8.96698
tu❃쎯de❅쎯	-8.96779
you❂쎯yu❂쎯	-8.96874
tan❁쎯	-8.97292
zhi❁쎯yi❁쎯,	-8.97364
heng❂쎯	-8.97381
쎂쎁	-8.97454
ming❄쎯	-8.97458
fang❃쎯	-8.97543
zhi❄쎯li❄쎯yu❂쎯	-8.97682
fa❃쎯guo❂쎯	-8.97683
cheng❂쎯dou❁쎯	-8.97764
ji❁쎯ji❂쎯	-8.97895
wen❄쎯	-8.97996
lv❄쎯se❄쎯	-8.98117
,ru❂쎯	-8.98218
kuo❄쎯	-8.9827
yu❂쎯le❄쎯	-8.98383
쎃쎆	-8.9841
mian❃쎯	-8.98452
gong❁쎯li❃쎯	-8.98529
chong❂쎯zhi❂쎯	-8.98802
,ji❂쎯	-8.98802
gong❁쎯zuo❄쎯zhe❃쎯	-8.98821
jie❄쎯shao❄쎯	-8.98915
jie❃쎯jue❂쎯	-8.99002
shi❁쎯gong❁쎯	-8.99052
gui❁쎯mo❂쎯	-8.9925
pu❃쎯tong❁쎯	-8.993
zhi❂쎯gong❁쎯	-8.99366
tui❁쎯an❁쎯	-8.99414
쎁쎁yue❄쎯	-8.99443
,you❄쎯	-8.9994
yun❃쎯shu❁쎯	-8.99947
dang❁쎯dai❄쎯	-9.00101
gui❄쎯zhou❁쎯	-9.00191
zhu❃쎯chi❂쎯	-9.00236
wan❂쎯quan❂쎯	-9.00307
tui❁쎯	-9.00497
feng❁쎯ge❂쎯	-9.00821
hao❄쎯	-9.00943
cuo❄쎯	-9.0112
jian❁쎯du❁쎯	-9.01208
ben❃쎯ke❁쎯	-9.01263
yi❃쎯shang❃쎯	-9.01297
cui❁쎯	-9.01298
ke❂쎯	-9.01372
gong❁쎯shang❁쎯	-9.0166
sheng❁쎯zhang❃쎯	-9.01673
,jiang❁쎯	-9.0176
guan❁쎯yu❂쎯	-9.01991
chuang❄쎯zao❄쎯	-9.02222
shen❂쎯jing❁쎯	-9.02407
an❁쎯da❄쎯	-9.02465
bao❁쎯zhuang❁쎯	-9.02872
kai❃쎯	-9.02881
zhan❄쎯zheng❁쎯	-9.03009
zhi❁쎯ming❂쎯	-9.03044
,bu❂쎯	-9.03119
liang❄쎯	-9.03138
们	-9.03267
duo❁쎯nian❂쎯	-9.03317
bei❃쎯jing❁쎯shi❄쎯	-9.03333
guo❂쎯jia❁쎯ji❂쎯	-9.03584
yi❃쎯lai❂쎯	-9.03584
meng❁쎯	-9.03608
쎂쎇	-9.03671
shou❂쎯	-9.038
pei❄쎯tao❄쎯	-9.03875
zun❁쎯	-9.04191
yun❃쎯hang❂쎯	-9.04203
neng❂쎯gou❄쎯	-9.04274
an❁쎯hui❁쎯	-9.04419
long❁쎯	-9.04513
fa❁쎯hang❂쎯	-9.04655
xiao❄쎯guo❃쎯	-9.04782
,cong❂쎯	-9.04913
ye❃쎯shi❄쎯	-9.04978
xing❂쎯xiang❄쎯	-9.05063
zhan❄쎯lve❄쎯	-9.05113
shou❃쎯ji❁쎯	-9.05254
fan❃쎯ying❁쎯	-9.05267
suan❄쎯	-9.05514
wu❃쎯han❄쎯	-9.05597
quan❂쎯cun❁쎯	-9.05664
bao❃쎯xian❃쎯	-9.05686
sheng❁쎯,	-9.05795
lian❂쎯jie❁쎯	-9.0581
쎄쎈	-9.0583
ou❁쎯	-9.05895
쎃쎃	-9.05989
yong❁쎯	-9.06027
lei❃쎯	-9.06088
=	-9.06095
ren❂쎯shi❄쎯	-9.06135
zhi❄쎯du❄쎯	-9.06153
kuai❄쎯su❄쎯	-9.06201
jie❄쎯zhi❂쎯	-9.0622
sen❁쎯	-9.06316
ci❁쎯	-9.06466
yan❂쎯fa❁쎯	-9.06467
pan❄쎯	-9.0654
wu❄쎯li❃쎯	-9.06664
lao❂쎯dong❄쎯	-9.06673
huo❂쎯	-9.06704
chan❂쎯	-9.06905
shan❁쎯qu❁쎯	-9.07034
fei❂쎯	-9.07067
fang❄쎯ru❄쎯	-9.07142
sheng❁쎯ming❄쎯	-9.0733
pao❁쎯	-9.07352
wei❄쎯le❅쎯	-9.07364
xu❃쎯duo❁쎯	-9.07426
min❂쎯jian❁쎯	-9.07461
yi❁쎯qi❃쎯	-9.07501
fu❂쎯shi❄쎯	-9.07535
miao❂쎯shu❄쎯	-9.07543
❄쎯chan❃쎯dang❃쎯	-9.07551
,huo❄쎯	-9.07557
zha❁쎯	-9.07623
chuan❂쎯bo❁쎯	-9.07726
fu❄쎯jiao❁쎯shou❄쎯	-9.07778
ou❁쎯zhou❁쎯	-9.07854
fen❁쎯bu❄쎯	-9.07915
tian❁쎯jin❁쎯	-9.08202
hu❂쎯bei❃쎯	-9.08506
hu❂쎯bei❃쎯sheng❃쎯	-9.08662
shu❄쎯xue❂쎯	-9.08709
gao❁쎯su❄쎯	-9.08817
쎅쎀쎀	-9.08923
kuan❃쎯	-9.08968
ji❁쎯chang❃쎯	-9.09047
zui❄쎯gao❁쎯	-9.09103
dai❁쎯	-9.09391
hua❁쎯gong❁쎯	-9.09452
huo❄쎯zhe❃쎯	-9.09465
de❅쎯chong❂쎯yao❁쎯	-9.09529
ren❂쎯们	-9.0959
chuang❄쎯	-9.09852
xu❃쎯	-9.09885
shi❄쎯yan❄쎯	-9.09909
she❄쎯ying❃쎯	-9.09931
》shi❄쎯	-9.09966
zhai❄쎯	-9.1005
bang❁쎯zhu❄쎯	-9.10144
xian❄쎯dai❄쎯hua❁쎯	-9.10236
he❂쎯bei❃쎯	-9.10314
gong❄쎯han❄쎯guo❂쎯	-9.10636
pa❄쎯	-9.1067
diao❁쎯	-9.10723
zhou❂쎯	-9.10977
liu❃쎯	-9.10984
shi❂쎯ji❄쎯	-9.11149
gou❃쎯	-9.11357
❁쎯fan❄쎯da❄쎯xue❂쎯	-9.11368
bao❂쎯	-9.1144
sa❄쎯	-9.1146
de❅쎯fa❁쎯zhan❃쎯	-9.11503
an❁쎯hui❁쎯sheng❃쎯	-9.1153
run❄쎯	-9.11609
quan❂쎯bu❄쎯	-9.11654
gao❁쎯zhong❁쎯	-9.11679
hu❂쎯nan❂쎯sheng❃쎯	-9.1182
wen❁쎯du❄쎯	-9.11858
.qi❂쎯	-9.11862
pin❂쎯	-9.11864
fen❁쎯bie❂쎯	-9.12099
hang❂쎯kong❁쎯	-9.12119
lian❂쎯xu❄쎯	-9.12123
jiao❁쎯yi❄쎯	-9.12125
yan❂쎯jiu❁쎯yuan❂쎯	-9.12449
yuan❂쎯liao❄쎯	-9.12471
xin❁쎯li❃쎯	-9.12606
,yu❃쎯	-9.12614
ju❁쎯min❂쎯	-9.1265
fen❁쎯wei❄쎯	-9.12773
qie❃쎯	-9.12848
쎀	-9.12916
zheng❄쎯xie❂쎯	-9.13131
ying❂쎯yang❃쎯	-9.13308
bo❂쎯shi❄쎯	-9.13311
na❄쎯cun❂쎯	-9.13392
zi❄쎯zhi❄쎯qu❁쎯	-9.1342
쎂쎀쎀쎆nian❂쎯	-9.13478
shou❄쎯dao❄쎯	-9.13778
dai❄쎯shu❃쎯yu❂쎯	-9.13842
jie❄쎯ge❂쎯	-9.13973
feng❁쎯fu❄쎯	-9.13983
ying❁쎯wen❂쎯	-9.14019
zhe❃쎯,	-9.14083
zheng❃쎯	-9.1422
liang❂쎯hao❃쎯de❅쎯	-9.14316
chuang❂쎯	-9.1446
gong❁쎯gong❄쎯	-9.145
min❂쎯zheng❄쎯fu❃쎯	-9.14505
ni❄쎯	-9.14576
you❁쎯zhi❄쎯	-9.14754
zhao❂쎯ming❂쎯de❅쎯	-9.15014
bu❂쎯ke❃쎯	-9.15131
zhe❄쎯yi❁쎯	-9.15143
ke❄쎯ti❂쎯	-9.15226
san❁쎯gan❄쎯	-9.15277
ming❂쎯cheng❁쎯:	-9.15379
,zhong❁쎯guo❂쎯	-9.15467
jiao❄쎯wan❂쎯	-9.15512
shuo❄쎯shi❄쎯	-9.15601
ji❄쎯neng❂쎯	-9.15729
쎂쎉	-9.15763
jue❂쎯ding❄쎯	-9.15986
xiu❁쎯xian❂쎯	-9.16046
chen❁쎯	-9.16085
shi❂쎯shang❄쎯	-9.16184
ru❂쎯he❂쎯	-9.1648
qing❃쎯	-9.16485
ji❁쎯jian❁쎯	-9.16615
,gu❄쎯	-9.16669
쎃쎀쎀	-9.16711
》《	-9.16765
쎂쎀쎀쎈nian❂쎯	-9.16875
fang❁쎯bian❄쎯	-9.1691
ji❂쎯bing❄쎯	-9.17001
》.	-9.17002
bang❄쎯	-9.1707
mu❄쎯biao❁쎯	-9.17105
hang❂쎯wei❄쎯	-9.17226
❄쎯	-9.17265
duo❁쎯ci❄쎯	-9.17303
ban❄쎯gong❁쎯	-9.17324
°	-9.17423
sheng❃쎯ji❂쎯	-9.17458
,zi❄쎯	-9.1747
zha❂쎯	-9.17571
쎆쎄	-9.17626
wen❃쎯ding❄쎯	-9.17645
jian❁쎯fa❁쎯qu❁쎯	-9.17675
xing❄쎯de❅쎯	-9.17687
cu❁쎯	-9.17841
.xian❄쎯ren❂쎯	-9.17873
gua❄쎯	-9.17932
zi❄쎯you❂쎯	-9.17958
zong❁쎯ge❃쎯xing❄쎯	-9.18052
쎂쎀쎁쎀nian❂쎯	-9.18121
mang❂쎯	-9.18146
yi❁쎯xue❂쎯yuan❄쎯	-9.182
xian❄쎯wei❁쎯	-9.18217
pin❃쎯zhi❄쎯	-9.18223
dian❄쎯li❄쎯	-9.18247
,yong❄쎯	-9.18263
sen❁쎯lin❂쎯	-9.18339
she❄쎯you❃쎯	-9.1837
쎂쎀쎀쎀	-9.1846
hui❄쎯ji❄쎯	-9.18474
shang❄쎯	-9.18555
'	-9.18569
ju❄쎯le❄쎯bu❄쎯	-9.18623
kui❂쎯	-9.18725
chao❃쎯	-9.18862
an❁쎯chang❃쎯	-9.18868
cu❄쎯jin❄쎯	-9.18909
te❄쎯zheng❁쎯	-9.18923
,ju❄쎯you❃쎯	-9.18924
shu❄쎯zi❄쎯	-9.18952
ji❂쎯cheng❂쎯	-9.19012
yi❂쎯dong❄쎯	-9.19022
xin❁쎯jiang❁쎯	-9.19122
yan❂쎯jiu❁쎯yuan❄쎯	-9.19215
pi❁쎯zhun❃쎯	-9.1934
de❅쎯chu❄쎯	-9.19405
bai❂쎯se❄쎯	-9.19546
yu❂쎯yi❁쎯ben❄쎯	-9.19611
jian❄쎯cheng❂쎯	-9.19697
pei❂쎯	-9.19746
jun❁쎯shi❄쎯	-9.19815
jing❃쎯guan❁쎯	-9.19957
tong❁쎯xin❄쎯	-9.20018
li❃쎯nian❄쎯	-9.20023
man❃쎯zu❂쎯	-9.20025
ren❂쎯lei❄쎯	-9.20047
me❅쎯	-9.20109
ren❄쎯zheng❄쎯	-9.2022
쎃쎈	-9.20244
dong❁쎯nan❂쎯	-9.20279
zuo❄쎯jia❁쎯	-9.20318
huan❂쎯bao❃쎯	-9.20334
yi❁쎯ji❂쎯	-9.20396
chong❂쎯yao❁쎯de❅쎯	-9.20458
shu❁쎯chu❁쎯	-9.20506
xun❄쎯lian❄쎯	-9.20513
sun❃쎯	-9.20525
gao❃쎯	-9.20644
pang❂쎯	-9.20672
shang❁쎯pin❃쎯	-9.20797
luo❂쎯	-9.2087
ling❃쎯	-9.20871
dai❄쎯li❃쎯	-9.20875
zong❃쎯mian❄쎯ji❁쎯	-9.20979
쎇쎅	-9.20983
zuo❃쎯you❄쎯	-9.21069
fen❁쎯zi❃쎯	-9.21104
he❂쎯bei❃쎯sheng❃쎯	-9.21289
chang❂쎯jian❄쎯	-9.21518
,suo❃쎯yi❃쎯	-9.21867
쎂쎀쎀쎇nian❂쎯	-9.21889
jie❂쎯mu❄쎯	-9.21929
쎆쎀쎀	-9.21979
tun❂쎯	-9.22022
fang❂쎯de❅쎯chan❃쎯	-9.22034
te❄쎯bie❂쎯	-9.22402
cheng❂쎯zhang❃쎯	-9.22409
qun❂쎯yin❂쎯	-9.22429
han❂쎯guo❂쎯	-9.2247
su❄쎯du❄쎯	-9.22777
biao❃쎯shi❄쎯	-9.22839
bu❂쎯tong❂쎯de❅쎯	-9.22901
쎃쎄	-9.22954
zhai❁쎯	-9.22966
,ju❄쎯	-9.23042
de❅쎯zhuan❁쎯qiu❁쎯	-9.23059
쎂쎀쎀쎅nian❂쎯	-9.23097
gong❁쎯ju❄쎯	-9.2319
du❂쎯zhe❃쎯	-9.23193
tong❄쎯	-9.23209
dang❄쎯	-9.23361
wen❂쎯yi❄쎯	-9.23547
쎂쎀쎀쎉nian❂쎯	-9.236
lai❂쎯zi❄쎯	-9.23666
che❃쎯cun❄쎯	-9.23847
zu❃쎯ge❃쎯	-9.2386
mei❂쎯ben❄쎯	-9.23878
zeng❁쎯jia❁쎯	-9.23972
wei❄쎯“	-9.23975
ke❁쎯xue❂쎯yuan❄쎯	-9.2405
xian❄쎯zai❄쎯	-9.24088
shi❂쎯yan❄쎯shi❄쎯	-9.24535
mou❂쎯	-9.24556
fen❄쎯	-9.24685
gong❄쎯you❃쎯	-9.24838
shi❄쎯pin❂쎯	-9.24865
jian❁쎯chi❂쎯	-9.24883
,hou❄쎯	-9.24899
miao❂쎯	-9.2494
쎈쎀쎀	-9.25168
ji❁쎯chu❃쎯shang❃쎯	-9.25174
yin❁쎯wei❄쎯	-9.25389
na❄쎯bu❄쎯	-9.25589
ce❄쎯huo❄쎯	-9.25608
쎃쎇	-9.25764
쎁gan❄쎯	-9.2578
dang❃쎯yuan❂쎯,	-9.2584
xia❄쎯,	-9.25864
kao❃쎯shi❄쎯	-9.25954
xiao❃쎯qu❁쎯	-9.26064
zhu❃쎯guan❃쎯	-9.26065
ji❄쎯lu❄쎯	-9.26118
ke❁쎯ji❄쎯you❃쎯	-9.26156
shu❁쎯ru❄쎯	-9.26179
ren❂쎯he❂쎯	-9.2624
yuan❄쎯jiao❄쎯	-9.26281
quan❂쎯shi❄쎯	-9.26385
shou❁쎯cang❂쎯	-9.26451
xi❁쎯an❁쎯	-9.26602
na❄쎯meng❁쎯gu❃쎯	-9.26665
ji❁쎯jin❁쎯	-9.26672
te❄쎯dian❃쎯	-9.26688
zhuan❁쎯men❂쎯	-9.26739
diao❄쎯cha❂쎯	-9.26747
tai❁쎯	-9.26859
jian❁쎯fang❄쎯	-9.26871
qiong❂쎯	-9.26884
bo❂쎯wu❄쎯guan❃쎯	-9.26911
wei❄쎯zhu❃쎯	-9.26966
,ye❃쎯shi❄쎯	-9.26988
,bei❄쎯	-9.27049
yi❁쎯sheng❁쎯	-9.27099
,yi❃쎯ji❂쎯	-9.27361
de❅쎯zhu❃쎯yao❁쎯	-9.2739
ㄧ	-9.2746
you❃쎯xiao❄쎯	-9.27552
yi❁쎯shi❁쎯	-9.27555
bian❁쎯ji❂쎯	-9.27629
shi❂쎯li❄쎯	-9.27634
le❅쎯jie❃쎯	-9.27748
wei❄쎯zhi❄쎯	-9.27755
chui❂쎯	-9.27796
hui❄쎯hui❄쎯yuan❂쎯	-9.27808
쎅쎅	-9.28182
ji❄쎯suan❄쎯	-9.28197
wai❄쎯ke❁쎯	-9.28338
yi❄쎯da❄쎯li❄쎯	-9.28371
da❂쎯zao❄쎯	-9.28419
du❃쎯	-9.28429
shi❄쎯wei❁쎯	-9.28452
쎄쎀쎀	-9.28554
she❄쎯zhi❄쎯	-9.28643
zhi❁쎯you❃쎯	-9.28683
nu❃쎯li❄쎯	-9.28703
zan❄쎯	-9.28842
bao❃쎯zhang❄쎯	-9.28874
se❄쎯cai❃쎯	-9.2893
da❄쎯xiao❃쎯	-9.29015
xi❁쎯bu❄쎯	-9.29053
feng❂쎯	-9.29111
zhe❂쎯xue❂쎯	-9.29178
yun❃쎯ying❂쎯	-9.29457
wo❁쎯	-9.2948
ce❄쎯liang❂쎯	-9.295
cheng❂쎯dan❁쎯	-9.29523
bi❄쎯xu❁쎯	-9.29556
쎆쎅	-9.29587
<	-9.29946
ce❄쎯shi❄쎯	-9.29995
dong❁쎯fang❁쎯	-9.30004
kong❄쎯	-9.30027
′	-9.30135
zhi❄쎯jin❁쎯	-9.30174
bi❃쎯sai❄쎯	-9.30233
hun❁쎯	-9.3026
fu❂쎯you❃쎯	-9.30361
zhao❃쎯	-9.30404
zi❁쎯jin❁쎯	-9.30453
wu❂쎯xian❄쎯	-9.30661
zai❁쎯	-9.30772
tou❄쎯	-9.30818
ting❃쎯	-9.30823
gui❁쎯fan❄쎯	-9.30951
,zhong❁쎯gong❄쎯	-9.31001
zui❄쎯jia❁쎯	-9.31028
hai❄쎯	-9.3111
tong❃쎯yi❁쎯	-9.31297
dian❄쎯chi❂쎯	-9.31394
yi❃쎯lai❂쎯,	-9.31479
zhi❄쎯neng❂쎯	-9.31583
zhi❁쎯hou❄쎯	-9.31763
shi❃쎯jian❄쎯yu❂쎯	-9.31765
an❄쎯zhao❄쎯	-9.31823
ye❁쎯	-9.31936
bi❂쎯	-9.32049
tong❁쎯chang❂쎯	-9.32083
fu❂쎯zhuang❁쎯	-9.32199
que❁쎯	-9.32368
tu❁쎯	-9.32404
,tong❂쎯shi❂쎯	-9.32496
cun❁쎯min❂쎯	-9.32567
meng❃쎯	-9.32636
bo❁쎯li❂쎯	-9.32673
you❄쎯cheng❁쎯	-9.32787
쎂쎀쎀쎄nian❂쎯	-9.32792
yun❃쎯yong❄쎯	-9.32804
chao❁쎯guo❄쎯	-9.32812
zhao❂쎯	-9.32879
da❄쎯lu❄쎯	-9.33036
rong❂쎯liang❂쎯	-9.33069
gao❁쎯jiao❄쎯	-9.33092
ou❃쎯	-9.33176
shi❄쎯jian❄쎯	-9.33231
dan❄쎯you❂쎯	-9.33253
bao❃쎯jian❄쎯	-9.33286
yi❁쎯nian❂쎯	-9.33344
wu❄쎯liu❂쎯	-9.33396
ping❂쎯jun❁쎯	-9.33402
gong❁쎯li❃쎯.	-9.33471
sang❁쎯	-9.33474
gu❃쎯fen❄쎯you❃쎯	-9.3372
quan❂쎯xian❄쎯	-9.33789
tai❄쎯yang❂쎯	-9.33824
wa❁쎯	-9.33853
gou❄쎯	-9.33883
jing❄쎯zheng❁쎯	-9.34013
xue❂쎯li❄쎯	-9.34339
cheng❂쎯xian❄쎯	-9.34348
meng❂쎯	-9.34392
xue❂쎯zhe❃쎯	-9.34421
feng❁쎯jing❃쎯	-9.34494
hai❃쎯nan❂쎯	-9.34558
zheng❃쎯gan❄쎯	-9.34713
chu❁쎯kou❃쎯	-9.34817
zhong❁쎯shan❁쎯	-9.34849
ta❄쎯	-9.3493
zhuan❁쎯ji❂쎯	-9.34941
’	-9.34999
yi❂쎯qi❄쎯	-9.35052
fang❁쎯mian❄쎯de❅쎯	-9.35148
kou❄쎯	-9.35179
di❄쎯si❄쎯	-9.35207
,ye❃쎯	-9.35226
zi❄쎯ran❂쎯cun❁쎯	-9.35264
dian❄쎯shi❄쎯si❄쎯	-9.35394
ying❄쎯pan❂쎯	-9.35471
jia❁쎯jiang❄쎯	-9.35475
zhuang❁쎯bei❄쎯	-9.35491
bing❁쎯mu❄쎯	-9.35544
hei❁쎯se❄쎯	-9.35759
zhuang❁쎯zhi❄쎯	-9.35903
qu❃쎯de❂쎯	-9.35948
xiang❁쎯dui❄쎯	-9.35953
shang❃쎯shi❄쎯	-9.36058
xin❄쎯hao❂쎯	-9.36065
ce❄쎯hua❂쎯	-9.36074
bao❃쎯chi❂쎯	-9.36075
wu❄쎯zhi❄쎯	-9.36104
zi❁쎯chan❃쎯	-9.3621
gan❃쎯ran❃쎯	-9.36245
xiang❁쎯dang❁쎯	-9.36304
da❄쎯liang❂쎯	-9.36353
쎂쎀쎀쎀nian❂쎯	-9.36429
tong❃쎯ji❄쎯	-9.36463
cheng❂쎯shou❂쎯	-9.36515
cheng❂쎯qu❁쎯	-9.3659
...	-9.36594
diao❄쎯zheng❃쎯	-9.36622
쎄쎂	-9.3667
hai❃쎯yang❂쎯	-9.36711
miao❃쎯	-9.36855
ya❄쎯zhou❁쎯	-9.36899
쎉쎈	-9.36911
chen❂쎯yang❂쎯	-9.36967
yi❁쎯dai❄쎯	-9.37007
쎃쎁	-9.37066
rou❂쎯	-9.37129
biao❃쎯yan❃쎯	-9.37152
);	-9.37235
쎂.	-9.37327
gao❄쎯	-9.37333
shou❃쎯shu❂쎯	-9.37402
쎄쎃	-9.37407
da❄쎯dao❄쎯	-9.37475
dao❃쎯yan❃쎯	-9.37479
zhuan❁쎯ke❁쎯	-9.37749
gong❁쎯ying❁쎯	-9.37836
you❃쎯zhao❁쎯	-9.37902
ge❁쎯qu❁쎯	-9.37937
pu❄쎯	-9.38024
쎄쎆	-9.38055
yi❁쎯ke❁쎯	-9.38101
gun❃쎯	-9.38161
dang❃쎯jiao❄쎯	-9.38196
dong❄쎯hua❄쎯	-9.38227
nin❂쎯	-9.38533
dian❄쎯hua❄쎯	-9.38554
qiu❂쎯ben❄쎯	-9.3863
shang❃쎯,	-9.38719
dong❃쎯shi❄쎯	-9.38762
bi❄쎯shu❁쎯zhang❃쎯	-9.39016
bian❄쎯hua❁쎯	-9.39095
bu❄쎯dui❄쎯	-9.39143
jin❄쎯hang❂쎯le❅쎯	-9.39424
yao❄쎯wu❄쎯	-9.39437
zong❄쎯	-9.3946
kuo❄쎯ge❃쎯	-9.39809
chang❂쎯yong❄쎯	-9.39809
tian❁쎯ran❂쎯	-9.39827
hu❄쎯lian❂쎯wang❃쎯	-9.39972
xia❁쎯	-9.40109
,nan❂쎯,han❄쎯zu❂쎯	-9.40149
yin❂쎯duo❁쎯	-9.40221
chong❂쎯da❄쎯	-9.40265
zhuang❄쎯tai❄쎯	-9.40268
su❄쎯zhi❄쎯	-9.40312
mian❃쎯fei❄쎯	-9.40342
,yin❁쎯	-9.40349
you❃쎯ji❁쎯	-9.40353
piao❁쎯	-9.40419
《zhong❁쎯guo❂쎯	-9.40548
zong❃쎯jing❁쎯li❃쎯	-9.40572
ren❂쎯de❅쎯	-9.40575
gui❁쎯ding❄쎯	-9.40632
zhou❁쎯shi❄쎯	-9.40694
ding❄쎯wei❄쎯	-9.40712
wen❂쎯zi❄쎯	-9.40744
쎃쎉	-9.40798
luan❄쎯	-9.40804
hen❃쎯duo❁쎯	-9.40833
pen❁쎯	-9.40964
duo❁쎯gan❄쎯	-9.41042
shi❄쎯wu❄쎯	-9.41071
guo❂쎯wu❄쎯yuan❄쎯	-9.41129
qiang❂쎯	-9.41217
zhao❂쎯zuo❄쎯	-9.4123
ti❂쎯chu❁쎯	-9.41276
xiang❃쎯shou❄쎯	-9.41331
쎂쎀쎀쎃nian❂쎯	-9.41426
xian❁쎯wei❂쎯	-9.41501
de❅쎯yan❂쎯jiu❁쎯	-9.41516
tian❁쎯xia❄쎯	-9.41521
e❂쎯luo❁쎯si❁쎯	-9.41647
bian❃쎯	-9.41665
mou❃쎯	-9.41675
li❄쎯liang❂쎯	-9.41795
nv❃쎯xing❄쎯	-9.41833
da❁쎯	-9.4192
you❄쎯er❂쎯wan❂쎯	-9.41921
zhen❃쎯	-9.41952
.xue❂쎯jiao❄쎯	-9.41984
pan❁쎯	-9.42132
wen❂쎯zhang❁쎯	-9.42339
bao❄쎯gao❄쎯	-9.42373
jian❃쎯cheng❁쎯	-9.42386
xian❁쎯jin❄쎯de❅쎯	-9.42388
tai❄쎯ping❂쎯	-9.42522
de❅쎯zhi❄쎯	-9.42631
san❁쎯nian❂쎯	-9.42644
man❄쎯hua❄쎯	-9.4274
te❄쎯shu❁쎯	-9.42889
wen❃쎯	-9.43044
su❁쎯zhou❁쎯	-9.43062
jian❃쎯yan❄쎯	-9.43066
「	-9.43096
쎁쎀쎀쎀	-9.43135
zuo❄쎯la❄쎯yu❂쎯	-9.43206
zhi❁쎯jian❁쎯de❅쎯	-9.43225
」	-9.43251
xiao❁쎯fei❄쎯zhe❃쎯	-9.43348
yi❃쎯xia❄쎯	-9.43386
(jin❁쎯	-9.43409
fen❁쎯lei❄쎯	-9.43611
ban❄쎯xue❂쎯	-9.43633
ming❂쎯,	-9.43693
yue❄쎯du❂쎯	-9.43724
,yin❁쎯ci❃쎯	-9.43769
tu❂쎯shu❁쎯	-9.43965
zhong❃쎯liu❂쎯	-9.4397
ya❁쎯li❄쎯	-9.44
gong❁쎯ji❁쎯	-9.44002
dong❁쎯xi❁쎯	-9.4406
hong❂쎯se❄쎯	-9.44204
fu❂쎯wu❄쎯.	-9.4423
dong❃쎯	-9.44293
xi❄쎯tong❃쎯de❅쎯	-9.44306
suo❁쎯	-9.44349
jing❁쎯ji❄쎯xue❂쎯	-9.44433
kan❃쎯	-9.44475
pi❂쎯fu❁쎯	-9.4448
zheng❃쎯ben❄쎯	-9.44483
nian❄쎯	-9.44522
tong❂쎯zhi❄쎯	-9.44657
zhuan❁쎯li❄쎯	-9.44663
geng❁쎯de❅쎯	-9.4477
dui❄쎯yu❂쎯	-9.44824
kao❄쎯	-9.44844
zheng❁쎯chang❂쎯	-9.44862
liu❂쎯hang❂쎯	-9.44885
gou❄쎯wu❄쎯	-9.4491
ren❄쎯	-9.44929
cun❁쎯wei❄쎯yu❂쎯	-9.4506
wai❄쎯xing❂쎯	-9.4507
fa❁쎯bu❄쎯	-9.4513
chuang❄쎯qiu❁쎯	-9.45259
cai❂쎯wu❄쎯	-9.45299
yi❁쎯zhi❁쎯	-9.4533
yan❃쎯yuan❂쎯	-9.45369
ti❂쎯sheng❁쎯	-9.45431
chong❁쎯fen❁쎯	-9.45493
jie❄쎯shao❄쎯le❅쎯	-9.45639
yan❃쎯chu❁쎯	-9.45642
쎂쎀쎀쎂nian❂쎯	-9.45709
qiao❄쎯	-9.45775
zhang❃쎯sha❁쎯	-9.45845
ao❂쎯	-9.45856
xin❁쎯de❅쎯	-9.45904
,cheng❂쎯wei❄쎯	-9.4596
ke❃쎯neng❂쎯	-9.46095
쎈yue❄쎯	-9.46144
lian❂쎯xi❄쎯	-9.46174
mei❄쎯	-9.46317
쎁쎉쎉쎇nian❂쎯	-9.46388
쎂gan❄쎯	-9.46406
쎆쎆	-9.46454
ying❃쎯shi❄쎯	-9.4647
kun❁쎯	-9.46543
쎃gan❄쎯	-9.46554
tiao❄쎯	-9.46558
suo❃쎯zai❄쎯de❅쎯	-9.46618
ming❂쎯.	-9.46642
ban❄쎯shi❄쎯chu❄쎯	-9.46644
쎄쎄	-9.46788
wei❄쎯lai❂쎯	-9.46806
cheng❂쎯du❄쎯	-9.47041
ˋ	-9.47095
jiao❁쎯yu❄쎯bu❄쎯	-9.47123
,bao❁쎯gua❁쎯	-9.47182
(),	-9.47185
쎆쎈	-9.47251
jiao❄쎯zhang❃쎯	-9.47413
xun❄쎯su❄쎯	-9.47455
ti❁쎯	-9.47581
zao❄쎯xing❂쎯	-9.47621
,jiao❁쎯tong❁쎯	-9.47725
kuo❄쎯liang❂쎯	-9.47788
,ke❃쎯yi❃쎯	-9.47796
nv❃쎯zi❃쎯	-9.47959
xi❃쎯huan❁쎯	-9.4806
》zhong❁쎯	-9.48094
yi❁쎯qie❁쎯	-9.48248
jie❁쎯shou❄쎯	-9.48414
kong❁쎯qi❃쎯	-9.48457
wei❂쎯hu❄쎯	-9.48461
ken❃쎯	-9.48529
ti❂쎯gong❁쎯le❅쎯	-9.48573
mie❄쎯	-9.48653
쎃-	-9.48658
shi❂쎯wu❄쎯	-9.48679
쎄gan❄쎯	-9.4878
na❄쎯zhi❄쎯	-9.48849
liang❃쎯chong❂쎯	-9.4886
mei❃쎯rong❂쎯	-9.4892
쎄쎇	-9.4892
pai❁쎯she❄쎯	-9.49069
zhu❄쎯zhai❂쎯	-9.49102
yi❁쎯yao❄쎯	-9.49107
ge❁쎯shou❃쎯	-9.49149
jie❃쎯fang❄쎯	-9.49205
cun❂쎯zai❄쎯	-9.49238
nan❂쎯bu❄쎯	-9.49287
쎇yue❄쎯	-9.49299
xing❂쎯tai❄쎯	-9.49346
pin❂쎯lv❄쎯	-9.4942
쎉yue❄쎯	-9.49495
peng❂쎯you❃쎯	-9.49589
쎁쎉쎉쎈nian❂쎯	-9.49599
lan❃쎯	-9.49878
hua❁쎯wan❂쎯	-9.49915
jie❃쎯fang❄쎯jun❁쎯	-9.49958
쎂쎀쎀쎁nian❂쎯	-9.49974
lang❃쎯	-9.5
geng❁쎯jia❁쎯	-9.50025
yin❄쎯du❄쎯	-9.50174
zhong❄쎯	-9.50293
chuan❂쎯shuo❁쎯	-9.50347
zhan❃쎯shi❄쎯	-9.50358
,er❂쎯qie❃쎯	-9.50393
bao❃쎯zheng❄쎯	-9.50438
jing❁쎯dian❃쎯	-9.50538
tu❁쎯chu❁쎯	-9.50634
cai❂쎯zheng❄쎯	-9.50723
gai❃쎯bian❄쎯	-9.50812
,yong❁쎯you❃쎯	-9.50877
bei❃쎯bu❄쎯	-9.50914
ji❂쎯shi❂쎯	-9.50965
ji❂쎯ke❃쎯	-9.51106
huan❄쎯zhe❃쎯	-9.51108
ji❁쎯zhi❄쎯	-9.51123
tuo❂쎯	-9.51232
jing❁쎯pin❃쎯	-9.51356
ㄨ	-9.51361
zhuan❁쎯qiu❁쎯de❅쎯	-9.5142
kua❄쎯	-9.51421
zui❃쎯	-9.51449
쎅쎂	-9.5153
ji❄쎯xu❄쎯	-9.51555
tou❂쎯ru❄쎯	-9.51706
ren❄쎯wei❄쎯	-9.51739
yan❂쎯jiu❁쎯hui❄쎯	-9.51763
wei❁쎯yuan❂쎯,	-9.51771
she❄쎯li❄쎯	-9.51773
wei❄쎯zhu❃쎯,	-9.51803
쎅%	-9.5184
쎁쎉쎉쎅nian❂쎯	-9.51928
zhuan❁쎯yong❄쎯	-9.51938
xiao❄쎯li❄쎯yu❂쎯	-9.51944
쎂-	-9.52009
kuo❄쎯ying❁쎯	-9.52037
pei❄쎯zhi❄쎯	-9.52087
na❂쎯	-9.52104
li❄쎯,	-9.52128
shan❁쎯shui❃쎯	-9.52203
ming❄쎯ming❂쎯	-9.52286
cheng❂쎯ji❁쎯	-9.52383
쎅yue❄쎯	-9.52424
shen❁쎯ben❄쎯	-9.52686
han❄쎯xie❂쎯	-9.52687
zhun❃쎯	-9.52776
》shi❁쎯:“	-9.52894
jin❄쎯nian❂쎯lai❂쎯	-9.52953
tu❂쎯shu❁쎯guan❃쎯	-9.53022
쎈쎅	-9.5307
zhang❃쎯wo❄쎯	-9.53078
nen❄쎯	-9.53126
shi❄쎯zheng❄쎯fu❃쎯	-9.53208
da❄쎯sai❄쎯	-9.5321
pai❁쎯	-9.53287
fu❄쎯you❃쎯	-9.53323
dang❁쎯shi❂쎯	-9.53334
zu❃쎯jian❄쎯	-9.53453
ping❂쎯fang❁쎯	-9.53508
ye❃쎯you❃쎯	-9.53537
ti❄쎯	-9.53572
쎁.쎅	-9.53622
ren❂쎯wen❂쎯	-9.53632
zheng❄쎯zhou❁쎯	-9.53652
qing❁쎯dao❃쎯	-9.53734
huang❂쎯di❄쎯	-9.53833
wei❂쎯xiu❁쎯	-9.53843
쎁쎅쎀	-9.53853
zang❄쎯	-9.5386
fa❁쎯zhan❃쎯de❅쎯	-9.53918
xi❄쎯ju❄쎯	-9.54052
nan❂쎯bei❃쎯	-9.54054
piao❄쎯	-9.54186
han❂쎯liang❂쎯	-9.54225
,zui❄쎯zhong❁쎯	-9.54275
de❅쎯xia❄쎯	-9.54281
쎆쎇	-9.5436
you❁쎯shi❄쎯	-9.5437
.“	-9.54393
-쎂	-9.54502
dao❄쎯lu❄쎯	-9.54508
you❃쎯xian❄쎯ze❂쎯	-9.5451
neng❂쎯yuan❂쎯	-9.54744
yi❂쎯zhi❃쎯	-9.54783
ren❂쎯gong❁쎯si❁쎯	-9.54822
,xian❄쎯ren❂쎯	-9.54823
shuo❄쎯	-9.54867
쎅쎆	-9.54928
xin❁쎯xing❂쎯	-9.55112
,ze❂쎯	-9.55158
,nv❃쎯,	-9.55226
bu❂쎯shi❄쎯	-9.55427
fang❁쎯an❄쎯	-9.55436
yuan❂쎯li❃쎯	-9.5546
de❅쎯ji❁쎯ben❃쎯	-9.55467
dui❁쎯qiu❂쎯	-9.55566
shi❄쎯zai❄쎯	-9.5561
chuan❂쎯》:“	-9.55685
shi❂쎯er❄쎯	-9.55752
ceng❂쎯ren❂쎯	-9.55766
kuo❄쎯yong❄쎯	-9.55811
gui❁쎯ge❂쎯	-9.55984
sui❁쎯	-9.56114
gao❁쎯du❄쎯	-9.56155
xian❄쎯shi❂쎯	-9.56177
ba❂쎯	-9.56208
,zhe❄쎯	-9.56215
can❁쎯kao❃쎯	-9.56223
gong❄쎯xian❄쎯	-9.56234
쎁쎉쎉쎆nian❂쎯	-9.56314
jie❃쎯shi❄쎯	-9.56387
hai❃쎯ba❂쎯	-9.56459
zhi❁쎯dao❄쎯	-9.56467
shi❄쎯yi❃쎯	-9.565
zhen❁쎯dui❄쎯	-9.56506
dou❁쎯you❃쎯	-9.56579
쎄쎉	-9.56592
xie❂쎯diao❄쎯	-9.56652
tao❁쎯	-9.56837
guan❃쎯li❃쎯ju❂쎯	-9.56885
dang❁쎯de❅쎯	-9.56951
shu❁쎯cai❄쎯	-9.56985
shuo❁쎯ming❂쎯	-9.57078
,jing❁쎯	-9.57157
er❄쎯ji❂쎯	-9.57277
hui❁쎯fu❄쎯	-9.57316
shen❁쎯ru❄쎯	-9.57371
zhan❄쎯dou❃쎯	-9.57439
wu❃쎯dao❃쎯	-9.57452
쎉쎉	-9.57482
쎁쎉쎉쎉nian❂쎯	-9.57484
쎇쎆	-9.57495
zi❄쎯dong❄쎯hua❁쎯	-9.57596
zhou❄쎯	-9.57618
‘	-9.57661
er❂쎯bu❂쎯	-9.5779
shi❂쎯jian❁쎯:	-9.5781
yan❂쎯se❄쎯	-9.57905
쎈쎆	-9.57962
fan❁쎯yi❄쎯	-9.57987
huang❂쎯se❄쎯	-9.58034
chong❂쎯xin❁쎯	-9.58043
yin❃쎯jin❄쎯	-9.58051
lao❃쎯shi❁쎯	-9.58117
yi❁쎯ding❄쎯	-9.58118
ye❃쎯.”	-9.5813
,ta❁쎯们	-9.58236
jian❃쎯dan❁쎯	-9.58265
jian❄쎯ding❄쎯	-9.58275
gu❄쎯ding❄쎯	-9.58293
쎅쎈	-9.58328
xu❁쎯qiu❂쎯	-9.58344
,tong❁쎯guo❄쎯	-9.58355
쎁쎉쎉쎂nian❂쎯	-9.58357
、zhong❁쎯guo❂쎯	-9.58392
,gai❁쎯	-9.58482
zhang❃쎯,	-9.58571
:쎁	-9.58591
wen❂쎯wu❄쎯	-9.5877
zheng❁쎯zai❄쎯	-9.58823
cun❂쎯chu❃쎯	-9.58852
nie❄쎯	-9.58941
tan❄쎯suo❃쎯	-9.58987
mai❃쎯	-9.58992
shen❃쎯	-9.59001
쎁쎂쎀	-9.59178
쎆yue❄쎯	-9.59278
lv❄쎯hua❁쎯	-9.59331
쎉쎅	-9.59363
zhan❃쎯lan❃쎯	-9.59413
ru❂쎯guo❃쎯	-9.59423
yuan❂쎯xing❂쎯	-9.59436
bang❃쎯	-9.5945
.you❂쎯yu❂쎯	-9.59463
huang❁쎯	-9.59486
dui❄쎯wai❄쎯	-9.59534
xi❁쎯shou❁쎯	-9.59642
wu❂쎯fa❃쎯	-9.59679
zheng❃쎯ge❃쎯	-9.59711
de❅쎯xin❁쎯	-9.59718
hua❄쎯jia❁쎯	-9.59741
ji❂쎯ben❄쎯	-9.59927
cheng❁쎯hao❂쎯	-9.59942
diao❄쎯jie❂쎯	-9.59976
gu❄쎯wen❄쎯	-9.59989
li❄쎯ren❂쎯	-9.60044
qi❃쎯qiu❁쎯.	-9.60063
hai❂쎯zi❃쎯	-9.60121
.ci❃쎯	-9.60209
zhu❃쎯bian❁쎯	-9.60323
쎅쎃	-9.60334
dong❄쎯tai❄쎯	-9.60361
she❄쎯ji❄쎯、	-9.60424
ju❃쎯ban❄쎯	-9.60515
xi❁쎯wang❄쎯	-9.60521
shi❄쎯fan❄쎯	-9.60541
쎁쎉쎉쎃nian❂쎯	-9.60574
쎃yue❄쎯	-9.60577
cheng❂쎯ben❃쎯	-9.60582
tong❁쎯xun❄쎯	-9.60716
er❄쎯shi❂쎯	-9.60771
쎁쎉쎉쎄nian❂쎯	-9.60777
zuo❄쎯chu❁쎯	-9.60829
zui❄쎯xin❁쎯	-9.60863
쎄-	-9.60872
ˊ	-9.60903
qi❃쎯dong❄쎯	-9.60961
su❄쎯liao❄쎯	-9.60975
yan❂쎯zhi❄쎯	-9.60987
tao❂쎯ci❂쎯	-9.61011
ji❄쎯nian❄쎯	-9.61068
gou❃쎯cheng❂쎯	-9.61088
dan❄쎯bai❂쎯	-9.61096
jiao❁쎯shou❄쎯,	-9.61138
yi❁쎯yang❂쎯	-9.61153
ren❂쎯ben❄쎯	-9.61168
xian❃쎯ka❃쎯	-9.61348
dong❄쎯li❄쎯	-9.61389
xie❁쎯	-9.614
fo❂쎯jiao❁쎯	-9.6161
fu❄쎯gai❄쎯	-9.61617
zai❄쎯xian❄쎯	-9.61861
xiao❁쎯fei❄쎯	-9.61883
lian❂쎯meng❂쎯	-9.61953
ai❄쎯qing❂쎯	-9.61962
qi❂쎯xia❄쎯	-9.61965
dong❁쎯guan❁쎯	-9.61978
xiang❁쎯hu❄쎯	-9.61985
da❄쎯jia❁쎯	-9.62059
jiao❃쎯se❄쎯	-9.62126
duo❁쎯xiang❄쎯	-9.62128
deng❄쎯	-9.62213
shu❄쎯liang❂쎯	-9.62223
lian❃쎯	-9.62223
yi❁쎯jia❁쎯	-9.62237
ying❁쎯xiong❂쎯	-9.62269
yu❄쎯fang❂쎯	-9.62306
dang❃쎯zu❃쎯	-9.62338
쎅-	-9.62389
huai❂쎯	-9.62443
kuo❄쎯yong❄쎯yu❂쎯	-9.62528
zhi❄쎯pin❃쎯	-9.6257
da❄쎯shi❁쎯	-9.62597
,cong❂쎯er❂쎯	-9.62639
fa❁쎯hui❁쎯	-9.62674
sheng❃쎯wei❁쎯	-9.62678
hao❃쎯de❅쎯	-9.62704
ji❁쎯kan❁쎯	-9.6271
쎈쎈	-9.62721
bian❁쎯zhi❄쎯	-9.6281
쎉쎆	-9.62832
lun❄쎯tan❂쎯	-9.62928
ce❄쎯yu❄쎯	-9.62969
쎁쎉쎉쎀nian❂쎯	-9.62977
han❄쎯she❄쎯hui❄쎯	-9.63035
쎅쎄	-9.63064
lang❄쎯	-9.63077
,shu❃쎯yu❂쎯	-9.63135
de❅쎯li❃쎯	-9.63151
bin❁쎯guan❃쎯	-9.63251
zhuang❁쎯xiu❁쎯	-9.63251
yin❄쎯shua❁쎯	-9.63309
hun❂쎯ge❃쎯	-9.63364
zuo❄쎯la❄쎯zai❄쎯	-9.63409
wai❄쎯guan❁쎯	-9.63425
zhi❄쎯ding❄쎯	-9.6344
ge❃쎯cheng❂쎯	-9.63462
pu❂쎯	-9.63534
shi❁쎯ren❂쎯	-9.63566
reng❂쎯	-9.63672
bu❂쎯fu❄쎯	-9.63699
qiao❃쎯	-9.63716
jing❄쎯na❄쎯	-9.63727
wan❂쎯jia❁쎯	-9.63903
ben❄쎯yan❄쎯	-9.6393
zai❁쎯pei❂쎯	-9.63941
yi❄쎯zhi❄쎯	-9.64063
chu❄쎯yu❂쎯	-9.64084
쎃.	-9.64125
zhu❂쎯jian❄쎯	-9.64136
zheng❄쎯quan❄쎯	-9.64144
yuan❂쎯su❄쎯	-9.64181
wan❂쎯lin❂쎯	-9.64266
dui❄쎯xiang❄쎯	-9.64272
zui❄쎯hou❄쎯	-9.64288
cheng❂쎯fen❁쎯	-9.64289
jie❁쎯chu❄쎯	-9.64298
bian❁쎯xie❃쎯	-9.64336
cheng❂쎯zhen❄쎯	-9.64411
ji❂쎯zhong❁쎯	-9.64466
xiang❂쎯xi❄쎯	-9.64472
de❅쎯li❄쎯shi❃쎯	-9.64489
shao❃쎯shu❄쎯	-9.64566
jing❃쎯qu❁쎯	-9.64646
ha❁쎯er❃쎯bin❁쎯	-9.64662
jian❄쎯yu❂쎯	-9.64666
su❂쎯	-9.64742
쎅쎇	-9.64827
han❄쎯zu❂쎯	-9.64927
can❁쎯yin❃쎯	-9.65013
min❂쎯zhu❃쎯	-9.65044
yi❁쎯bu❄쎯	-9.65048
shui❃쎯li❄쎯	-9.65109
zhou❁쎯wei❂쎯	-9.65143
de❅쎯xiao❃쎯	-9.65473
guai❄쎯	-9.65501
----------------	-9.65535
zhe❂쎯	-9.65625
ju❄쎯ben❄쎯	-9.65715
hui❃쎯	-9.65789
zui❄쎯zao❃쎯	-9.6586
zhen❁쎯zheng❁쎯	-9.65872
di❃쎯	-9.65873
zhong❁쎯jian❁쎯	-9.65887
ping❂쎯wei❄쎯	-9.65898
ren❂쎯sheng❁쎯	-9.66007
fu❂쎯ge❃쎯	-9.66009
wei❁쎯yuan❂쎯、	-9.66028
pi❄쎯	-9.66041
zuo❄쎯zhan❄쎯	-9.66104
gong❁쎯yuan❂쎯	-9.66212
guo❂쎯tu❃쎯	-9.66215
geng❁쎯ming❂쎯	-9.66288
ji❁쎯、	-9.66293
쎄yue❄쎯	-9.66294
hui❄쎯yuan❂쎯,	-9.66298
shi❄쎯na❄쎯	-9.66303
,bing❁쎯qie❃쎯	-9.66374
gong❁쎯jian❁쎯	-9.66387
qie❁쎯cheng❂쎯	-9.66423
fu❄쎯shu❁쎯ji❄쎯	-9.66516
쎂yue❄쎯	-9.66544
ju❁쎯zhu❄쎯	-9.66718
zhang❃쎯jiang❁쎯	-9.66782
guan❃쎯li❃쎯、	-9.66927
huang❂쎯jin❁쎯	-9.66939
man❂쎯	-9.66972
nuan❃쎯	-9.6702
ben❁쎯	-9.67065
duo❁쎯nian❂쎯lai❂쎯	-9.6707
쎇쎂	-9.67073
ban❃쎯ben❃쎯	-9.67091
.쎉	-9.67206
zhan❄쎯shi❄쎯	-9.67235
zai❃쎯	-9.67243
shi❃쎯zhong❁쎯	-9.67245
lan❄쎯	-9.67249
zou❄쎯	-9.67249
,zhan❁쎯de❅쎯	-9.67272
zhou❁쎯bian❁쎯	-9.67279
xian❄쎯xiang❄쎯	-9.67296
yu❄쎯mi❃쎯	-9.67337
gao❁쎯ke❁쎯ji❄쎯	-9.67439
xing❂쎯,	-9.67561
yuan❂쎯,	-9.67607
chuan❂쎯mei❂쎯	-9.67639
chu❄쎯li❃쎯qi❄쎯	-9.67651
du❂쎯te❄쎯de❅쎯	-9.67657
qing❁쎯dai❄쎯	-9.67669
zu❂쎯qiu❂쎯yun❃쎯	-9.67688
mu❄쎯de❅쎯	-9.67744
wan❂쎯shan❄쎯	-9.67751
zhong❃쎯	-9.67865
ge❂쎯shi❄쎯	-9.67943
fu❄쎯nv❃쎯	-9.67986
zong❁쎯jiao❁쎯	-9.6802
yi❁쎯tiao❂쎯	-9.68109
dang❃쎯zhi❁쎯bu❄쎯	-9.68211
cheng❁쎯hao❂쎯.	-9.68266
yuan❄쎯zhang❃쎯	-9.6829
-쎁	-9.68324
san❁쎯jiao❃쎯	-9.68331
lv❄쎯shi❁쎯	-9.68337
chong❂쎯liang❂쎯	-9.68354
shi❄쎯ji❂쎯	-9.68415
-쎄	-9.6848
,ran❂쎯hou❄쎯	-9.68481
xiao❄쎯yi❄쎯	-9.6852
xiao❃쎯shi❂쎯	-9.68723
beng❄쎯	-9.68764
cheng❁쎯wei❄쎯“	-9.6878
tui❁쎯jin❄쎯	-9.68817
zi❁쎯ben❃쎯	-9.6909
jia❁쎯ju❄쎯	-9.6918
hui❄쎯hua❄쎯	-9.69191
zhuo❁쎯	-9.69217
te❄쎯xing❄쎯	-9.6926
fen❁쎯zhi❁쎯	-9.69283
yi❃쎯hou❄쎯	-9.69349
zhu❃쎯ti❂쎯	-9.69414
tui❁쎯chu❁쎯	-9.69439
❁쎯	-9.69463
jiang❁쎯jun❁쎯	-9.69472
yan❃쎯chang❄쎯	-9.69498
%,	-9.69527
ge❃쎯bing❁쎯	-9.69537
gong❃쎯	-9.69629
.ceng❂쎯ren❂쎯	-9.69696
shuo❄쎯shi❄쎯xue❂쎯	-9.69751
de❅쎯ren❂쎯	-9.6976
jian❁쎯,	-9.69786
cun❁쎯,	-9.69797
yin❁쎯su❄쎯	-9.69804
》deng❃쎯.	-9.6983
wu❃쎯si❄쎯	-9.69848
,yi❁쎯	-9.69861
jin❄쎯yi❁쎯bu❄쎯	-9.69876
fang❂쎯zhi❄쎯	-9.70076
shi❄쎯qu❁쎯	-9.70168
you❄쎯ming❂쎯	-9.70197
zong❃쎯ren❂쎯kou❃쎯	-9.70214
.쎇	-9.70319
suo❃쎯shu❃쎯	-9.70332
xun❂쎯huan❂쎯	-9.70341
zhuan❄쎯	-9.70426
,rang❄쎯	-9.70461
yi❁쎯xi❄쎯lie❄쎯	-9.70542
mo❂쎯xing❂쎯	-9.70552
lai❄쎯	-9.70553
hou❄쎯de❅쎯	-9.70635
쎁쎉쎉쎁nian❂쎯	-9.70807
zi❄쎯zhu❃쎯	-9.70845
ge❂쎯ming❄쎯dou❃쎯	-9.70893
liang❂쎯shi❂쎯	-9.70905
yi❃쎯“	-9.70908
wu❃쎯qi❄쎯	-9.70915
shi❄쎯yi❁쎯ming❂쎯	-9.70935
ke❄쎯fang❂쎯	-9.7096
fu❄쎯jin❄쎯	-9.70984
.mu❄쎯qian❂쎯	-9.71033
쎆쎃	-9.71105
〕	-9.71143
xiao❃쎯xing❂쎯	-9.71216
yang❃쎯zhi❂쎯	-9.71258
쎆gan❄쎯	-9.7127
si❁쎯te❄쎯	-9.71312
wen❂쎯xian❄쎯	-9.71322
huo❃쎯che❁쎯zhan❄쎯	-9.71347
jian❄쎯li❄쎯le❅쎯	-9.71382
jun❁쎯qu❁쎯	-9.71384
ji❄쎯nan❂쎯	-9.71387
cheng❂쎯jiu❄쎯	-9.71391
jie❂쎯guo❃쎯	-9.71441
si❄쎯gan❄쎯	-9.71492
shao❂쎯	-9.71494
qi❃쎯lai❂쎯	-9.71572
shi❄쎯fou❃쎯	-9.71592
.쎆	-9.71642
shou❄쎯yu❂쎯	-9.71668
xiang❁쎯zhen❄쎯	-9.71687
lian❂쎯suo❃쎯	-9.71751
dong❁쎯bu❄쎯	-9.7184
ge❃쎯li❃쎯	-9.7186
zhong❁쎯bu❄쎯	-9.71952
jian❁쎯ren❂쎯	-9.71967
zhi❁쎯shi❄쎯	-9.71973
gan❁쎯long❁쎯	-9.71982
niu❃쎯	-9.71985
yuan❂쎯.	-9.71995
zhi❃쎯hui❁쎯	-9.72032
eng❁쎯dao❃쎯shi❁쎯	-9.72037
ji❄쎯yi❄쎯	-9.7205
shi❂쎯hang❂쎯	-9.72158
jing❁쎯li❄쎯	-9.72178
tian❁쎯jin❁쎯shi❄쎯	-9.7218
gai❃쎯zao❄쎯	-9.72237
ceng❂쎯jing❁쎯	-9.72277
chong❂쎯zi❃쎯	-9.72337
,gong❁쎯si❁쎯	-9.72372
jie❂쎯neng❂쎯	-9.72375
쎂.쎀	-9.72427
zhu❄쎯yi❄쎯	-9.72453
mian❄쎯xiang❄쎯	-9.72456
yi❂쎯chong❂쎯zhi❂쎯	-9.72465
shou❃쎯ci❄쎯	-9.72468
qian❄쎯	-9.7248
jing❁쎯chang❂쎯	-9.72503
gai❄쎯nian❄쎯	-9.72514
쎆쎂	-9.72547
che❃쎯	-9.72556
xi❁쎯ban❁쎯ya❂쎯	-9.72561
shui❃쎯ku❄쎯	-9.72626
mei❃쎯gan❄쎯	-9.72686
tu❂쎯xiang❄쎯	-9.72749
mo❂쎯ni❃쎯	-9.72751
dui❄쎯wu❃쎯	-9.72777
xi❃쎯cheng❁쎯	-9.72867
pei❄쎯ge❃쎯	-9.72901
hong❂쎯jun❁쎯	-9.72908
she❄쎯ji❂쎯	-9.72931
,mei❃쎯	-9.72933
xi❁쎯cang❂쎯	-9.73102
duo❂쎯	-9.73117
xie❃쎯zuo❄쎯	-9.73137
°C	-9.73266
han❂쎯you❃쎯	-9.73275
쎅gan❄쎯	-9.73341
tui❃쎯	-9.73375
&	-9.73437
zhen❃쎯duan❄쎯	-9.73463
an❁쎯zhou❁쎯shi❄쎯	-9.73538
nang❂쎯	-9.73594
guan❁쎯jun❁쎯	-9.73685
ji❄쎯qiao❃쎯	-9.73687
쎂쎀쎁쎁nian❂쎯	-9.73735
cun❁쎯dai❄쎯shu❃쎯	-9.73851
ni❃쎯de❅쎯	-9.73856
qing❁쎯shui❃쎯	-9.73884
mi❄쎯du❄쎯	-9.73935
gai❃쎯shan❄쎯	-9.74001
shao❃쎯xu❃쎯	-9.74039
de❅쎯sheng❁쎯huo❂쎯	-9.7406
쎁쎉쎈쎈nian❂쎯	-9.74147
chong❁쎯man❃쎯	-9.74182
seng❁쎯	-9.7422
you❃쎯yi❁쎯	-9.74312
yi❁쎯zuo❄쎯	-9.7433
de❅쎯shi❂쎯hou❄쎯	-9.7439
zai❄쎯ci❃쎯	-9.74393
ran❃쎯	-9.74421
ji❁쎯dan❄쎯	-9.74463
jin❄쎯cheng❂쎯	-9.74477
fa❃쎯gui❁쎯	-9.74493
쎁-	-9.74638
쎅쎉	-9.74643
qiao❁쎯	-9.74685
ji❂쎯lin❂쎯	-9.74694
she❂쎯ma❅쎯	-9.74701
yin❁쎯pin❂쎯	-9.74719
wei❁쎯shu❁쎯ji❄쎯	-9.74719
zeng❄쎯	-9.74748
zi❁쎯ge❂쎯	-9.74792
shou❃쎯jie❄쎯	-9.74795
jiu❄쎯qiu❁쎯	-9.74822
qing❁쎯hua❂쎯	-9.74891
juan❄쎯	-9.74922
쎁yue❄쎯	-9.75029
ping❂쎯heng❂쎯	-9.75089
,shi❄쎯yi❁쎯jia❁쎯	-9.75142
jiao❁쎯xue❂쎯ban❁쎯	-9.75143
ji❂쎯wei❄쎯	-9.75182
keng❁쎯	-9.75216
yuan❁쎯	-9.75234
da❄쎯bu❄쎯fen❁쎯	-9.75251
guo❂쎯wai❄쎯	-9.75255
gong❄쎯chan❃쎯	-9.75431
an❁쎯bo❁쎯	-9.75484
bo❁쎯fang❄쎯	-9.75531
zhou❂쎯cheng❂쎯	-9.75554
yan❂쎯ge❂쎯	-9.75564
chuan❂쎯shu❁쎯	-9.75584
xie❂쎯yi❄쎯	-9.75633
da❄쎯xue❂쎯sheng❁쎯	-9.75678
ta❁쎯们de❅쎯	-9.75697
yan❂쎯、	-9.757
guan❁쎯zhu❄쎯	-9.75777
xian❄쎯zhi❄쎯	-9.75822
xin❁쎯pian❁쎯	-9.7583
sha❄쎯men❂쎯	-9.75859
dao❄쎯le❅쎯	-9.75973
z	-9.76035
ren❂쎯gong❁쎯	-9.76043
fu❄쎯qin❁쎯	-9.761
gao❁쎯xiao❄쎯	-9.76152
wu❄쎯qiu❁쎯	-9.76162
jie❁쎯duan❄쎯	-9.76239
쎁쎉쎈쎉nian❂쎯	-9.76252
de❅쎯da❄쎯xing❂쎯	-9.76264
chang❃쎯shang❃쎯	-9.76455
dao❃쎯ru❄쎯	-9.76529
jin❄쎯kou❃쎯	-9.76543
쎄쎁	-9.7655
gan❁쎯su❄쎯	-9.76565
zhi❂쎯jing❄쎯	-9.76595
yuan❂쎯ming❂쎯	-9.76632
쎇쎈	-9.76641
쎀.쎀	-9.76693
po❄쎯huai❄쎯	-9.76701
.cong❂쎯	-9.76702
_	-9.76709
shan❃쎯	-9.76716
ye❃쎯.	-9.76894
yi❄쎯shu❂쎯jia❁쎯	-9.76907
tu❂쎯pian❁쎯	-9.77003
pei❄쎯jian❄쎯	-9.77134
xian❄쎯wei❄쎯	-9.77147
.ben❃쎯shu❁쎯	-9.77156
쎀.쎅	-9.77171
duo❁쎯mei❂쎯ben❄쎯	-9.77308
mao❁쎯	-9.77341
shan❄쎯zhang❃쎯	-9.77372
jia❁쎯na❂쎯da❄쎯	-9.77408
zong❃쎯shou❁쎯ru❄쎯	-9.77445
di❄쎯wu❃쎯	-9.7749
sui❂쎯zhao❁쎯	-9.775
hai❃쎯jun❁쎯	-9.77516
ying❃쎯pian❁쎯	-9.77529
chuang❄쎯yi❄쎯	-9.77645
fa❁쎯ming❂쎯	-9.77657
ao❁쎯	-9.7767
wei❂쎯yi❁쎯	-9.77688
ren❂쎯jun❁쎯chun❂쎯	-9.77742
,wu❂쎯	-9.77745
zao❃쎯ji❁쎯	-9.77747
feng❁쎯xian❃쎯	-9.77765
chi❂쎯xu❄쎯	-9.77805
gong❁쎯han❃쎯	-9.77864
쎁쎉쎈쎄nian❂쎯	-9.77934
.쎂.	-9.77952
che❄쎯	-9.78101
쎁쎉쎈쎅nian❂쎯	-9.78142
dou❃쎯zheng❁쎯	-9.78156
,ceng❂쎯	-9.78156
shen❃쎯ji❄쎯	-9.78159
ze❂쎯ren❂쎯	-9.78304
쎉쎇	-9.78313
zhi❃쎯biao❁쎯	-9.7835
zhu❃쎯xi❂쎯	-9.78424
na❄쎯ke❁쎯	-9.78464
shu❁쎯·	-9.78506
yin❁쎯ci❃쎯	-9.78551
zi❄쎯shen❁쎯	-9.78631
fu❄쎯hui❄쎯zhang❃쎯	-9.78734
shou❃쎯duan❄쎯	-9.78777
yi❁쎯wei❄쎯	-9.78811
쎂.쎅	-9.78815
dian❄쎯qi❃쎯	-9.78816
yi❁쎯ming❂쎯	-9.78863
jin❄쎯xiu❁쎯	-9.789
zeng❁쎯zhang❃쎯	-9.78994
ge❄쎯xiang❄쎯	-9.78997
guo❂쎯min❂쎯dang❃쎯	-9.79118
pao❃쎯	-9.79198
chang❃쎯suo❃쎯	-9.79223
que❄쎯ding❄쎯	-9.79228
fu❄쎯ju❂쎯zhang❃쎯	-9.79372
-쎃	-9.79414
jiang❄쎯du❄쎯	-9.79441
shi❄쎯ren❂쎯min❂쎯	-9.79442
bao❃쎯cun❂쎯	-9.7954
xie❂쎯zhu❄쎯	-9.79552
xi❁쎯fang❁쎯	-9.79555
chan❃쎯pin❃쎯de❅쎯	-9.79556
de❅쎯qiu❂쎯	-9.79576
bian❄쎯li❄쎯	-9.79594
yang❂쎯xian❄쎯	-9.79614
zhun❃쎯bei❄쎯	-9.79635
쎃nian❂쎯	-9.7974
jin❄쎯bu❄쎯	-9.7975
shui❃쎯dao❄쎯	-9.79771
ke❁쎯、	-9.79809
jiu❁쎯	-9.79905
zhe❄쎯yang❂쎯	-9.79908
dong❄쎯zuo❄쎯	-9.80054
yang❃쎯hua❁쎯	-9.80087
bu❂쎯xiu❄쎯gang❁쎯	-9.80088
fen❁쎯bian❄쎯lv❄쎯	-9.80091
쎅쎁	-9.80204
hang❂쎯dong❄쎯	-9.80214
yuan❂쎯yin❁쎯	-9.80214
❄쎯chan❃쎯dang❃쎯,	-9.80266
quan❂쎯sheng❃쎯	-9.80311
bao❄쎯dao❄쎯	-9.80312
dian❄쎯fen❃쎯	-9.80327
ge❃쎯tong❂쎯	-9.80375
na❄쎯de❅쎯	-9.8054
hua❄쎯mian❄쎯	-9.80568
xian❄쎯chang❃쎯	-9.80586
qi❃쎯hou❄쎯	-9.80588
fang❃쎯zhi❁쎯	-9.8062
pian❁쎯,	-9.80635
biao❁쎯zhi❄쎯	-9.80686
ji❄쎯zhe❃쎯	-9.807
wang❃쎯shang❃쎯	-9.80723
zi❄쎯wo❃쎯	-9.80731
kuo❄쎯da❄쎯	-9.80755
fen❂쎯	-9.80777
deng❁쎯ji❄쎯	-9.80795
di❄쎯yi❁쎯gan❄쎯	-9.80808
ni❂쎯ya❄쎯	-9.80869
dong❁쎯jing❁쎯	-9.80882
쎁쎉쎈쎇nian❂쎯	-9.80951
chan❃쎯liang❂쎯	-9.80953
yang❂쎯guang❁쎯	-9.81162
kong❁쎯diao❄쎯	-9.81287
,dan❄쎯shi❄쎯	-9.81299
lv❃쎯hang❂쎯	-9.81326
shang❃쎯xia❄쎯	-9.81327
mian❄쎯ji❁쎯쎃	-9.81347
ji❁쎯dian❄쎯	-9.81368
guo❂쎯min❂쎯	-9.81374
fu❂쎯she❄쎯	-9.81396
chou❁쎯	-9.81434
wei❁쎯yuan❂쎯.	-9.81445
zao❄쎯cheng❂쎯	-9.8151
jian❃쎯shao❃쎯	-9.81552
(쎁)	-9.81573
):	-9.8166
shang❁쎯biao❁쎯	-9.81692
quan❂쎯li❄쎯	-9.81733
ben❄쎯zhi❄쎯	-9.81737
zhi❂쎯neng❂쎯	-9.81749
nian❂쎯qing❁쎯	-9.81774
ji❂쎯lin❂쎯sheng❃쎯	-9.81955
쎁/	-9.82009
hei❁쎯long❂쎯jiang	-9.82013
ru❄쎯xuan❃쎯	-9.82222
shu❄쎯ma❃쎯	-9.82251
gong❁쎯ren❂쎯	-9.8235
fei❃쎯	-9.82382
tui❁쎯dong❄쎯	-9.82411
min❂쎯guo❂쎯	-9.82423
an❁쎯bo❁쎯dian❄쎯	-9.8244
tu❃쎯rang❃쎯	-9.82445
sou❁쎯	-9.82496
xiong❁쎯di❄쎯	-9.82515
kuo❄쎯zhan❃쎯	-9.8253
fen❁쎯chi❁쎯	-9.82622
li❃쎯gong❁쎯	-9.82693
dou❄쎯fu❃쎯	-9.82724
shi❄쎯yi❁쎯kuan❃쎯	-9.82766
”deng❃쎯	-9.82775
dian❄쎯ya❁쎯	-9.82781
pen❂쎯	-9.82835
cai❂쎯neng❂쎯	-9.82943
sheng❁쎯cun❂쎯	-9.83058
luo❁쎯ma❃쎯	-9.83087
de❅쎯zhen❄쎯	-9.83088
쎁쎉쎈쎆nian❂쎯	-9.83125
ming❂쎯xian❃쎯	-9.83189
fu❄쎯shu❃쎯	-9.83222
jiang❁쎯nan❂쎯	-9.83259
fan❃쎯ying❄쎯	-9.83274
shi❂쎯nian❂쎯	-9.83322
cheng❂쎯ren❂쎯	-9.83332
ping❂쎯mian❄쎯	-9.83405
bu❄쎯、	-9.83405
na❃쎯xie❁쎯	-9.83412
da❄쎯sha❄쎯	-9.83569
ai❂쎯	-9.83594
zui❄쎯zhong❁쎯	-9.83594
zao❁쎯	-9.83596
쎄.	-9.83684
du❂쎯shu❁쎯	-9.83688
fu❄쎯shu❁쎯ji❄쎯、	-9.83718
쎀°C	-9.83802
ying❁쎯yong❄쎯yu❂쎯	-9.83879
mei❃쎯nian❂쎯	-9.8389
wei❁쎯ji❁쎯	-9.83898
bei❁쎯jing❃쎯	-9.83931
,jiu❄쎯	-9.8396
niao❄쎯	-9.8397
ao❄쎯da❄쎯li❄쎯ya❄쎯	-9.83981
쎆쎉	-9.84007
you❁쎯hua❁쎯	-9.8401
mei❃쎯li❄쎯	-9.84016
zhang❃쎯、	-9.84048
dian❄쎯lu❄쎯	-9.8405
쎇쎃	-9.84051
fu❄쎯ge❃쎯	-9.8409
zeng❁쎯jiang❄쎯	-9.84108
you❃쎯xian❄쎯	-9.84172
ju❂쎯ju❂쎯zhang❃쎯	-9.84173
quan❃쎯	-9.84318
huan❁쎯	-9.84324
yi❄쎯shi❂쎯	-9.84326
ping❂쎯gu❁쎯	-9.84365
wan❂쎯shan❄쎯de❅쎯	-9.84412
di❄쎯쎁	-9.84576
dang❄쎯an❄쎯	-9.84602
bi❄쎯shu❁쎯	-9.84646
dian❄쎯ji❁쎯	-9.84686
,xing❂쎯cheng❂쎯	-9.84743
쎇쎇	-9.84796
gong❁쎯lv❄쎯	-9.84797
huan❃쎯	-9.84893
gan❁쎯su❄쎯sheng❃쎯	-9.84895
ang❂쎯	-9.84911
xin❁쎯li❃쎯xue❂쎯	-9.84954
lin❂쎯qiu❁쎯	-9.8506
xiang❁쎯ying❁쎯	-9.85095
fu❃쎯zhu❄쎯	-9.85109
,qie❃쎯	-9.85145
쎅.	-9.85165
xiang❁쎯tong❂쎯	-9.85216
si❃쎯wang❂쎯	-9.85224
jiang❄쎯di❁쎯	-9.85271
gui❁쎯lv❄쎯	-9.85277
ji❁쎯yu❂쎯	-9.85297
chu❁쎯zhong❁쎯	-9.85302
de❅쎯mian❄쎯	-9.8531
li❄쎯de❅쎯	-9.85369
ban❄쎯fa❃쎯	-9.8537
❁쎯sheng❃쎯	-9.85395
fen❁쎯guan❃쎯	-9.85517
fei❁쎯ji❁쎯	-9.85592
xun❁쎯	-9.85614
geng❃쎯	-9.85662
jia❁쎯zu❂쎯	-9.85667
gao❁쎯ji❂쎯gong❁쎯	-9.85721
.ben❃쎯	-9.85745
xin❄쎯xi❁쎯hua❁쎯	-9.85794
kuang❂쎯	-9.85819
,geng❁쎯	-9.85975
yi❁쎯pian❁쎯	-9.85986
쎂쎀쎁쎂nian❂쎯	-9.85993
쎀쎈	-9.85996
cheng❂쎯xin❄쎯	-9.86018
zhi❄쎯cheng❂쎯	-9.86019
bu❂쎯hui❄쎯	-9.86087
shu❁쎯ji❄쎯	-9.86144
si❁쎯fa❃쎯	-9.86232
huan❁쎯ying❂쎯	-9.86238
yi❄쎯yuan❂쎯	-9.8625
nian❂쎯du❄쎯	-9.86271
lian❂쎯ge❃쎯hui❄쎯	-9.86299
