[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
万从海쎯	-3.60046
参美计쎯	-4.02304
单度重쎯	-4.30206
单度程쎯	-4.56305
参	-4.7872
常	-5.00868
常表口쎯	-5.04372
器	-5.28441
农道度쎯	-5.30753
农道信쎯	-5.32367
交	-5.34107
交他得쎯	-5.36664
农信信쎯	-5.41189
标	-5.46297
家쎯	-5.47623
常这广쎯	-5.5217
者쎯	-5.53822
建쎯	-5.56426
农道里쎯	-5.56749
常关海쎯	-5.56894
交这师쎯	-5.60625
经쎯	-5.60982
农信质쎯	-5.62432
常型式쎯	-5.6376
쎯	-5.64032
长쎯	-5.6575
经쎯体쎯	-5.72102
十쎯	-5.72345
得쎯	-5.7241
二쎯	-5.72825
程쎯	-5.73136
设쎯	-5.73274
月쎯	-5.76004
参最究쎯	-5.76079
资쎯	-5.77185
目쎯	-5.77251
科쎯	-5.7854
万从美쎯	-5.78908
委쎯	-5.7906
安쎯	-5.79345
村쎯	-5.79566
常里提쎯	-5.80229
道쎯	-5.80385
常这色쎯	-5.80503
关쎯	-5.80719
他쎯	-5.81497
校쎯	-5.82299
表쎯	-5.84342
这쎯	-5.84496
各쎯	-5.84622
社쎯	-5.84786
常各	-5.86373
交级而쎯	-5.86729
级쎯	-5.87141
色쎯	-5.88645
育쎯	-5.88845
基쎯	-5.89088
米쎯	-5.89423
而쎯	-5.89703
度쎯	-5.89712
体쎯	-5.89976
之쎯	-5.90041
机쎯	-5.91365
提쎯	-5.92425
型쎯	-5.9489
式쎯	-5.95199
常道重쎯	-5.95316
保쎯	-5.95667
网쎯	-5.95904
常安	-5.96174
天쎯	-5.97043
最쎯	-5.9823
参最广쎯	-5.98422
计쎯	-5.99671
场쎯	-6.00106
组쎯	-6.00528
常信	-6.00918
与쎯	-6.01771
参形	-6.01807
里쎯	-6.01864
参里师쎯	-6.03429
口쎯	-6.04158
海쎯	-6.05009
广쎯	-6.06531
城쎯	-6.0738
常外信쎯	-6.07747
由쎯	-6.07936
农道安쎯	-6.08196
究쎯	-6.08818
标过广쎯	-6.09853
处쎯	-6.10122
交这级쎯	-6.10411
师쎯	-6.10578
企쎯	-6.10739
农信委쎯	-6.10809
形쎯	-6.11495
化쎯	-6.11884
常海信쎯	-6.12617
金쎯	-6.13303
标数网쎯	-6.13693
器口	-6.14348
重쎯	-6.14375
农道校쎯	-6.14916
前쎯	-6.15246
服쎯	-6.15576
农道	-6.15744
农表十쎯	-6.1593
外쎯	-6.16219
数쎯	-6.16358
常而安쎯	-6.16751
单度校쎯	-6.17389
并쎯	-6.17746
万从级쎯	-6.1785
万从师쎯	-6.17974
农形育쎯	-6.18645
标米他쎯	-6.193
路쎯	-6.21096
农道美쎯	-6.22929
农道质쎯	-6.23738
农处这쎯	-6.24176
标组	-6.24356
器得	-6.24408
常各场쎯	-6.24613
导度这쎯	-6.25342
农信	-6.25474
常安者쎯	-6.25982
质쎯	-6.26585
立쎯	-6.27825
美쎯	-6.28492
统쎯	-6.29136
常保处쎯	-6.30264
常级	-6.3071
常而质쎯	-6.31752
交特外쎯	-6.33396
常级委쎯	-6.33812
常前前쎯	-6.35223
交目	-6.35362
导度目쎯	-6.35675
特쎯	-6.36021
从쎯	-6.36098
单度十쎯	-6.36181
常型美쎯	-6.36277
器育网쎯	-6.36569
全쎯	-6.36983
交者场쎯	-6.37448
农从美쎯	-6.38995
交这应쎯	-6.39106
常色二쎯	-6.39411
单度重쎯家쎯	-6.40515
常委	-6.40567
交特表쎯	-6.41025
常里而쎯	-6.4104
常外	-6.41063
交色口쎯	-6.41536
参质色쎯	-6.41606
农形	-6.41655
交校	-6.41896
常而	-6.43108
参而委쎯	-6.43229
参最路쎯	-6.43293
器基海쎯	-6.4364
参这程쎯	-6.43703
农处立쎯	-6.43811
农从	-6.43924
常校广쎯	-6.43929
农道这쎯	-6.45032
常委资쎯	-6.45888
交由数쎯	-6.46365
交特色쎯	-6.46471
农处	-6.46545
农表提쎯	-6.47148
参保	-6.47649
农道社쎯	-6.47956
参式安쎯	-6.48568
交度式쎯	-6.5002
参信	-6.50107
常城	-6.50414
参师天쎯	-6.50881
交这	-6.51364
交者育쎯	-6.51674
常企育쎯	-6.5229
常二村쎯	-6.52485
数	-6.53661
信쎯	-6.53879
常资育쎯	-6.54991
应쎯	-6.55133
间쎯	-6.55168
建쎯化쎯化쎯	-6.55263
农道里쎯常保处쎯	-6.56081
常质网쎯	-6.56518
器城	-6.56573
常资广쎯	-6.56817
农道形쎯	-6.57326
器各	-6.57547
交十	-6.57784
常村他쎯	-6.60705
交师度쎯	-6.61829
农道十쎯	-6.61996
参形二쎯	-6.62546
农形形쎯	-6.62767
交目村쎯	-6.63112
口	-6.63789
过쎯	-6.63829
常海特쎯	-6.63877
常校保쎯	-6.63912
农形并쎯	-6.64549
常育	-6.64729
器网	-6.65104
万从保쎯	-6.65382
农道师쎯	-6.6547
常目	-6.67241
常而级쎯	-6.67475
交由	-6.67566
化쎯化쎯	-6.68304
常资场쎯	-6.68538
常得表쎯	-6.68568
交师	-6.6937
农表	-6.70003
标目服쎯	-6.70089
器过处쎯	-6.70268
器重	-6.70546
标服	-6.70634
器度海쎯	-6.70707
交目育쎯	-6.70715
参式村쎯	-6.72235
常海者쎯	-6.7307
常道级쎯	-6.73482
常二校쎯	-6.74072
器师统쎯	-6.74866
方쎯	-6.74911
常级场쎯	-6.75546
经쎯化쎯	-6.76299
参式	-6.76576
常级色쎯	-6.76784
交这度쎯	-6.77345
常而海쎯	-6.7742
常各间쎯	-6.7867
交这信쎯	-6.78825
标美	-6.79389
常二	-6.79591
常二得쎯	-6.79706
常型特쎯	-6.79939
农信十쎯	-6.7999
程	-6.80074
常资应쎯	-6.80196
参师表쎯	-6.80262
标外二쎯	-6.80488
器过	-6.80948
器度资쎯	-6.81171
常得	-6.81309
农城	-6.8134
标外安쎯	-6.81682
常信提쎯	-6.81831
常各美쎯	-6.83901
参米十쎯	-6.8448
常形信쎯	-6.846
常校金쎯	-6.84793
常型天쎯	-6.8544
参信式쎯	-6.85593
州企쎯	-6.8561
器外社쎯	-6.85965
标保	-6.86014
标最	-6.86103
交者	-6.86115
交金	-6.86164
常二并쎯	-6.86597
参式色쎯	-6.86661
常企间쎯	-6.8671
建쎯化쎯	-6.87047
常处服쎯	-6.87278
常资	-6.87905
常表由쎯	-6.87906
器企得쎯	-6.88414
常企	-6.8851
交统	-6.88847
交路企쎯	-6.89014
标外村쎯	-6.89985
参最前쎯	-6.90221
常表网쎯	-6.90632
常究质쎯	-6.90639
标程立쎯	-6.90993
农信海쎯	-6.91059
常从度쎯	-6.91867
常安程쎯	-6.9203
交究	-6.92295
常间十쎯	-6.92408
交色村쎯	-6.92647
器网组쎯	-6.93018
参金最쎯参天场쎯	-6.9378
常型	-6.94047
常师安쎯	-6.9421
常前间쎯	-6.94434
标他	-6.9495
农形特쎯	-6.95569
常型式쎯常里提쎯	-6.96039
常网	-6.96453
常从二쎯	-6.96579
并	-6.96699
基	-6.97637
常式	-6.97777
农表究쎯	-6.97961
参由形쎯	-6.98204
器网保쎯	-6.98466
常型计쎯	-6.9909
常企育쎯农处这쎯	-6.99098
标关	-7.00095
立	-7.00342
交他质쎯	-7.00462
常海形쎯	-7.00497
器口广쎯	-7.00579
最	-7.00763
交质	-7.00785
交场	-7.0083
常各师쎯	-7.0091
质	-7.01457
参前形쎯	-7.01991
分쎯	-7.02098
交数色쎯	-7.02137
器路	-7.02345
农从金쎯	-7.02892
常质究쎯	-7.0311
常表场쎯	-7.03712
器基广쎯	-7.03997
参保道쎯	-7.04281
常资由쎯	-7.04779
常式最쎯	-7.04835
器色	-7.05181
文쎯	-7.05224
交级特쎯	-7.05454
常这信쎯	-7.05518
交度形쎯	-7.05611
交数组쎯	-7.05614
器服米쎯	-7.06287
农信式쎯	-7.06579
标度	-7.06579
常资应쎯常二道쎯	-7.06707
常道道쎯	-7.06846
品쎯	-7.06955
常城者쎯	-7.07093
交前究쎯	-7.07506
常道	-7.07519
标重	-7.08532
常级天쎯	-7.08955
标数外쎯	-7.09259
交最网쎯	-7.09504
常从	-7.09665
处	-7.09747
参前由쎯	-7.09788
常网过쎯	-7.09798
常数委쎯	-7.10041
常统	-7.10286
参重表쎯	-7.10429
常师得쎯	-7.10833
常度	-7.10988
标组服쎯	-7.11186
应	-7.11191
交前	-7.11241
色	-7.11501
参应应쎯	-7.11617
交者金쎯	-7.11827
器级	-7.12271
标资	-7.12334
交路	-7.12343
常校基쎯	-7.12392
得	-7.12394
常资十쎯	-7.13218
器校前쎯	-7.13295
常立程쎯	-7.13325
交这究쎯	-7.13373
而	-7.13402
器计	-7.13428
标度美쎯	-7.14078
器网外쎯	-7.14235
农网目쎯	-7.14243
常资过쎯	-7.14907
常而计쎯	-7.15009
常色委쎯	-7.15131
标者口쎯	-7.15563
交统由쎯	-7.16107
器外由쎯	-7.16421
交海外쎯	-7.1673
参城质쎯	-7.16775
参各基쎯参而委쎯	-7.17051
交路程쎯	-7.17304
农处安쎯	-7.1733
常委保쎯	-7.18073
农道度쎯农道社쎯	-7.18694
交道资쎯	-7.188
常里	-7.19043
常级保쎯	-7.19211
器企	-7.19459
常究信쎯	-7.19465
导度	-7.19798
保	-7.19849
交基	-7.20357
常安质쎯	-7.21608
万从	-7.22411
标并质쎯	-7.22609
标者广쎯	-7.22632
常委这쎯	-7.22723
交校度쎯交这得쎯	-7.23079
交形	-7.23584
器路计쎯	-7.23783
器得里쎯	-7.2434
农道型쎯	-7.24352
农道外쎯	-7.24745
经쎯建쎯	-7.24857
交组	-7.25117
交间	-7.25188
器网而쎯	-7.25307
器路企쎯	-7.25434
标立	-7.25451
关	-7.25478
常信最쎯	-7.25534
器提程쎯	-7.25745
常组广쎯	-7.25824
参特	-7.26093
常前度쎯	-7.26631
参形计쎯	-7.2722
标者	-7.2725
标过处쎯	-7.27446
农处安쎯农信质쎯	-7.28312
常二色쎯	-7.2877
参组处쎯	-7.2905
常得从쎯	-7.29107
常保保쎯	-7.29178
过	-7.29226
交特组쎯	-7.29287
参师	-7.29381
常特	-7.29571
农道立쎯	-7.29634
常色前쎯	-7.2995
交间者쎯	-7.30146
参信网쎯	-7.30399
参究由쎯	-7.30504
常二企쎯	-7.3063
交色最쎯	-7.30803
十	-7.30992
常资级쎯	-7.31186
农道形쎯器提程쎯	-7.31488
者	-7.31641
交道	-7.31974
农表基쎯	-7.31983
常资师쎯	-7.32045
农表而쎯	-7.32173
标外海쎯	-7.32307
目	-7.33013
参最形쎯	-7.33068
交质育쎯	-7.33163
交师十쎯	-7.33918
常提重쎯	-7.34
农从程쎯农道美쎯	-7.34533
农形质쎯	-7.34681
农道立쎯农道美쎯	-7.34743
常育处쎯	-7.34759
参师外쎯	-7.34771
器程海쎯	-7.34842
常育由쎯	-7.34891
标保委쎯	-7.34953
万从海쎯交他得쎯	-7.35422
参保各쎯	-7.35625
常前	-7.35991
常资前쎯	-7.3617
交级他쎯	-7.36316
交里并쎯	-7.36704
交级村쎯	-7.36737
常处	-7.36956
交应基쎯	-7.37702
交安	-7.37782
器各信쎯	-7.38086
器资	-7.38292
究	-7.38346
常保金쎯	-7.38358
参统城쎯	-7.38358
交特得쎯	-7.38374
常二型쎯	-7.39168
参处村쎯	-7.39364
常处立쎯	-7.39482
交信而쎯	-7.3953
交特	-7.39543
交色	-7.39613
交者二쎯	-7.39659
交金从쎯	-7.39804
交并	-7.40127
参广十쎯	-7.40318
农信最쎯	-7.40413
参重	-7.40422
参者资쎯	-7.41316
常里提쎯标组服쎯	-7.41515
器而育쎯	-7.41734
器各色쎯	-7.41854
标度金쎯	-7.42199
交程	-7.42251
标程	-7.42335
交海	-7.42395
交前师쎯	-7.42538
参过	-7.42553
提	-7.42648
常色最쎯	-7.42995
标他由쎯	-7.43282
表	-7.43309
委	-7.43411
交级企쎯	-7.43436
器并资쎯	-7.43485
参从	-7.435
常校	-7.43638
米	-7.4372
交里型쎯	-7.4444
常校间쎯	-7.44651
标形计쎯	-7.45228
器组	-7.45318
常型口쎯	-7.45499
交间这쎯	-7.45609
交最场쎯	-7.45741
标究由쎯	-7.4597
交统形쎯	-7.46207
天	-7.46293
器质企쎯	-7.46574
标目服쎯参式得쎯	-7.46603
常城企쎯	-7.46623
常二村쎯常前数쎯	-7.46861
交最城쎯	-7.46942
器信米쎯	-7.46985
标育	-7.46999
交服	-7.47062
常保里쎯	-7.47078
交过资쎯	-7.47145
参质十쎯	-7.47359
交计二쎯	-7.47407
常表	-7.47417
交金基쎯	-7.47576
器式并쎯	-7.47695
交这安쎯常校基쎯	-7.47736
农形应쎯	-7.47748
常保处쎯常各场쎯	-7.48355
器得口쎯	-7.48523
农信式쎯常立程쎯	-7.48943
器十前쎯	-7.4901
器度	-7.49231
器城城쎯	-7.49389
常里者쎯	-7.4978
器式委쎯	-7.50132
经쎯经쎯	-7.50719
常保城쎯	-7.50743
标他究쎯	-7.5139
常资美쎯	-7.51867
交企	-7.52022
参里	-7.52657
参从特쎯	-7.52709
单度重쎯导度目쎯	-7.52758
器色过쎯	-7.52761
器程最쎯	-7.53096
交数组쎯器重统쎯	-7.53287
参而过쎯	-7.53326
标天应쎯	-7.53596
标目关쎯	-7.53615
常道过쎯	-7.53805
交表特쎯	-7.54067
常而村쎯	-7.5428
交海程쎯	-7.54952
器安	-7.55149
器十	-7.55416
标城组쎯	-7.55598
交得最쎯	-7.56072
师	-7.56552
常立	-7.56569
农形场쎯	-7.56613
参师级쎯	-7.57115
参育间쎯	-7.57264
标这	-7.57354
参米组쎯	-7.57547
常各表쎯	-7.57678
参育	-7.57684
农信信쎯万从海쎯	-7.57868
参型城쎯	-7.57896
交从最쎯	-7.57913
农信型쎯	-7.57965
参最企쎯	-7.58026
参目度쎯	-7.58129
参信服쎯	-7.58259
器处提쎯	-7.58464
交统表쎯	-7.58542
常二他쎯	-7.58888
参金	-7.58927
参保口쎯	-7.59397
社	-7.5952
服	-7.59545
交最得쎯	-7.59623
农信美쎯	-7.59806
器基	-7.59975
标道	-7.60156
参资	-7.60186
常二级쎯	-7.60193
标提特쎯	-7.60371
由	-7.60422
标提组쎯	-7.60731
器各城쎯	-7.60774
交这师쎯标组而쎯常资应쎯常二道쎯	-7.6079
农网	-7.60852
参广	-7.61116
城	-7.61185
常道提쎯	-7.61405
标并究쎯	-7.61434
器得育쎯	-7.61481
参形二쎯交路质쎯	-7.61995
常师	-7.62033
交数级쎯	-7.62206
动쎯	-7.62518
农道特쎯	-7.62552
交保城쎯	-7.62673
单度度쎯	-7.62834
农道里쎯常网过쎯	-7.63009
农表师쎯	-7.63101
参过里쎯	-7.63598
常级米쎯	-7.63687
月쎯化쎯	-7.63742
常从信쎯	-7.64137
常企统쎯	-7.64196
器海	-7.64322
参各基쎯	-7.64472
交他	-7.64512
常企育쎯参广十쎯	-7.64984
参形立쎯	-7.65144
常资企쎯	-7.65536
计	-7.65552
常村	-7.65931
形	-7.66041
常色村쎯	-7.66101
常提	-7.66421
器校	-7.66584
参信提쎯	-7.66813
器各城쎯器各基쎯	-7.6716
常各过쎯	-7.67201
器村者쎯	-7.6741
交特外쎯常海特쎯	-7.67971
参最究쎯农信式쎯	-7.68005
里	-7.68168
常里提쎯交金基쎯	-7.68258
参由形쎯参形究쎯	-7.68649
常这究쎯	-7.68654
交最网쎯常信这쎯	-7.68789
器各基쎯	-7.69193
常表统쎯	-7.6938
单	-7.6977
交度	-7.69817
标服委쎯	-7.70052
常并米쎯	-7.70179
参校场쎯	-7.70311
器校重쎯	-7.70685
器海过쎯	-7.70777
参级前쎯	-7.71456
常质委쎯	-7.71529
参天信쎯	-7.71563
器网间쎯	-7.71693
农网基쎯	-7.71742
器式计쎯	-7.71992
常安由쎯	-7.72092
常二重쎯	-7.72223
常保服쎯	-7.72452
交组得쎯	-7.73207
标度师쎯	-7.73269
常二者쎯	-7.73488
器网村쎯	-7.7435
常处前쎯	-7.74984
标度重쎯	-7.7526
交重	-7.75293
器式重쎯	-7.75337
交里提쎯	-7.75551
常各服쎯	-7.75647
长쎯化쎯	-7.75789
常资应쎯标外海쎯	-7.76
经쎯之쎯	-7.76411
式	-7.76556
交目基쎯	-7.76586
标社海쎯	-7.76841
常前数쎯	-7.77102
交保口쎯	-7.7714
参统	-7.77257
交广基쎯	-7.77282
外	-7.77302
间	-7.77406
农信村쎯	-7.77642
农信信쎯交色村쎯	-7.77724
这	-7.7789
器十二쎯	-7.78216
交型	-7.7854
器质	-7.78615
常广	-7.78777
器安得쎯	-7.7897
常各型쎯	-7.78986
参提形쎯	-7.78991
器网他쎯	-7.79049
他	-7.7924
农形校쎯	-7.79394
交道天쎯	-7.79472
交由广쎯	-7.79519
交二而쎯	-7.7954
常目外쎯	-7.79931
常从金쎯	-7.80071
交计究쎯	-7.80271
农处网쎯	-7.80297
参处各쎯	-7.80563
常里他쎯	-7.80612
参网	-7.80711
器关	-7.80965
器度程쎯	-7.81707
常二得쎯农形育쎯	-7.8179
参服	-7.82083
金	-7.82125
参金最쎯	-7.82339
农道形쎯农形形쎯	-7.82461
农从他쎯	-7.82499
标资安쎯	-7.82649
器城过쎯	-7.8265
经쎯月쎯	-7.82655
交十师쎯	-7.82752
参组城쎯	-7.8288
常二场쎯	-7.82887
交级网쎯	-7.83147
交二	-7.83238
参质外쎯	-7.83265
常育特쎯	-7.83275
常海者쎯农信应쎯	-7.83293
交企前쎯	-7.83511
交村	-7.83709
器式程쎯	-7.83764
常保处쎯标组资쎯	-7.84796
交口形쎯	-7.85041
器得者쎯	-7.85233
交得数쎯农道美쎯	-7.85589
参海	-7.85665
交数资쎯	-7.85877
常前重쎯	-7.86189
常资形쎯	-7.86317
交这广쎯	-7.86331
参程米쎯	-7.86737
常质形쎯	-7.87028
参计场쎯	-7.8757
常网者쎯	-7.87618
交特处쎯	-7.88164
常村广쎯	-7.88338
器式关쎯	-7.88396
交他究쎯	-7.88786
参级	-7.88981
参口金쎯	-7.89077
标度究쎯	-7.89399
常二特쎯	-7.894
参形究쎯	-7.89913
农网各쎯	-7.89987
参提二쎯	-7.90262
交保统쎯	-7.90392
参型城쎯农从美쎯	-7.9054
常安数쎯	-7.90615
交最表쎯	-7.90621
农城网쎯	-7.90735
农处组쎯	-7.90743
器二	-7.90781
常前资쎯	-7.90865
常型社쎯	-7.90988
参应应쎯农道度쎯	-7.91111
参社	-7.91304
交金外쎯	-7.91358
单计	-7.91637
交数口쎯	-7.91849
参形口쎯	-7.91968
器城表쎯	-7.92094
交各	-7.92123
主쎯	-7.92434
常各海쎯	-7.9273
器度过쎯	-7.92865
交校育쎯	-7.93089
常计网쎯	-7.93221
常二重쎯常校金쎯	-7.93518
单度十쎯万从美쎯导度这쎯	-7.93593
标他统쎯	-7.93675
常安基쎯	-7.93783
交他立쎯	-7.94093
常型安쎯	-7.94386
参型信쎯	-7.94421
器村	-7.94677
常形信쎯参里村쎯	-7.95145
参式村쎯交校度쎯	-7.95456
参式村쎯常里提쎯	-7.95489
交级	-7.95565
交得二쎯	-7.9586
器网保쎯器基海쎯	-7.95917
交前重쎯	-7.96269
农道特쎯参数海쎯	-7.96393
标目间쎯	-7.968
参处者쎯	-7.9719
常资场쎯农道里쎯	-7.97496
交度目쎯	-7.97506
常究究쎯	-7.97807
常村由쎯	-7.97864
交信	-7.98072
参究育쎯	-7.98126
器场由쎯	-7.98137
常各程쎯	-7.98401
常保间쎯	-7.98808
常师式쎯	-7.98936
重	-7.99298
交师立쎯	-7.99477
常从度쎯常二村쎯	-7.99625
交里海쎯	-8.00013
常资广쎯常保处쎯	-8.00049
常资米쎯	-8.00167
器得程쎯	-8.00432
参这究쎯	-8.00501
单度	-8.00665
常资里쎯	-8.00698
常二安쎯	-8.007
常从数쎯	-8.00788
经쎯与쎯	-8.00867
之쎯化쎯	-8.01029
器处应쎯	-8.01036
常资企쎯交这师쎯	-8.01108
器安师쎯	-8.01227
交他城쎯	-8.01264
器广度쎯	-8.01566
常级外쎯	-8.01659
标形村쎯	-8.01776
交过	-8.03143
交二而쎯农城保쎯	-8.03522
器师信쎯	-8.03755
常资色쎯	-8.03898
标外外쎯	-8.0408
标立程쎯	-8.04245
农信天쎯	-8.04333
交间程쎯	-8.0459
常级目쎯	-8.04674
参各度쎯	-8.04734
器得计쎯	-8.04768
参十应쎯	-8.05297
常级组쎯	-8.05676
常校究쎯	-8.06003
常安米쎯	-8.06188
器二这쎯	-8.06267
器基度쎯	-8.06376
交从	-8.06385
交过由쎯	-8.06429
常城级쎯	-8.06818
农表目쎯	-8.0719
常委组쎯	-8.07532
农形育쎯常二校쎯	-8.07565
农道校쎯交路企쎯	-8.07587
参美各쎯	-8.08141
器前基쎯	-8.08571
交数组쎯常里提쎯	-8.08595
交度程쎯	-8.08897
器师信쎯交这得쎯	-8.08949
常型外쎯	-8.09024
农形企쎯	-8.09461
器路保쎯	-8.09516
常程美쎯	-8.09637
交路十쎯	-8.09771
标提委쎯	-8.09921
常质重쎯	-8.09987
村	-8.10025
常处数쎯	-8.10171
标天	-8.1033
常二海쎯	-8.10799
常二社쎯	-8.10832
常形信쎯器各城쎯	-8.11106
常资口쎯	-8.11181
参形计쎯参形外쎯	-8.11726
器外口쎯	-8.11776
交金企쎯	-8.11973
标度美쎯器网外쎯	-8.12141
器得形쎯	-8.12247
常得委쎯	-8.12362
品쎯文쎯	-8.12377
农网基쎯交程得쎯	-8.12542
常质十쎯	-8.12553
常并色쎯	-8.12562
交师安쎯	-8.12562
交质广쎯	-8.12941
器而处쎯	-8.13081
交处	-8.139
参最究쎯交口形쎯	-8.13917
交道道쎯	-8.13975
农信师쎯	-8.14371
美	-8.14525
常二统쎯	-8.14913
常过二쎯	-8.14916
交里育쎯	-8.15889
常保口쎯	-8.15891
参处村쎯参形这쎯	-8.16328
常安二쎯农从美쎯	-8.16501
交这目쎯	-8.1651
参城质쎯常保处쎯	-8.16513
州金쎯	-8.16527
标基表쎯参保各쎯	-8.17143
单度十쎯单度程쎯单度校쎯	-8.1723
农形质쎯农信十쎯	-8.17607
常海	-8.17644
交师网쎯	-8.17736
器得数쎯	-8.1799
农处网쎯参最广쎯	-8.17999
交数组쎯交质级쎯	-8.18497
器各型쎯	-8.18532
农处金쎯	-8.18624
参统师쎯	-8.18854
常校天쎯	-8.18989
器基者쎯	-8.19117
常统保쎯	-8.1913
标基表쎯	-8.19533
交各路쎯	-8.19637
器者二쎯	-8.19716
常最而쎯	-8.2
参数海쎯	-8.2007
农处这쎯常立程쎯	-8.20184
交美	-8.20347
农道过쎯	-8.20556
标前从쎯	-8.20787
交目过쎯	-8.20944
交组各쎯	-8.21035
参质得쎯	-8.21076
器重师쎯	-8.21164
常海资쎯	-8.21686
交目质쎯	-8.21899
器场资쎯	-8.21942
参质得쎯常服过쎯	-8.22584
交育从쎯	-8.22754
器重统쎯	-8.23394
常村处쎯	-8.2463
型	-8.2482
交目网쎯	-8.24887
从	-8.25218
参城型쎯	-8.25427
交道道쎯交级二쎯	-8.25475
常安数쎯农处安쎯	-8.25931
交者场쎯标者口쎯	-8.26117
常资道쎯	-8.26187
常安过쎯	-8.26343
交他育쎯	-8.26345
交特里쎯	-8.26351
器场校쎯	-8.26507
导	-8.26662
常质委쎯常二统쎯	-8.27024
常程育쎯	-8.27339
交基级쎯	-8.27495
参米得쎯	-8.27545
器各城쎯常型外쎯	-8.27878
交资	-8.28496
常校究쎯器过处쎯	-8.29834
参二里쎯	-8.29987
万处间쎯	-8.301
参米金쎯	-8.30304
参质师쎯	-8.30313
交口统쎯	-8.30737
标保委쎯常保服쎯	-8.3154
信	-8.36724
特	-8.50774
校	-8.58399
前	-8.59211
各	-8.62818
育	-8.66626
统	-8.71308
场	-8.72993
二	-8.81403
组	-8.94748
万	-9.00879
州	-9.24356
道	-9.25032
路	-9.68593
广	-9.70447
网	-9.80797
度	-10.3596
级	-10.8132
资	-10.8294
安	-11.4333
海	-12.0716
企	-12.2154
多	-13.3999
教	-13.4
主	-13.4001
动	-13.4002
分	-13.4003
品	-13.4004
文	-13.4005
方	-13.4006
全	-13.4007
机	-13.4008
与	-13.4009
科	-13.401
设	-13.4011
之	-13.4012
长	-13.4013
月	-13.4014
家	-13.4015
体	-13.4016
建	-13.4017
化	-13.4018
农	-13.4019
经	-13.4019
