[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
参	-3.75955
万从海쎯	-3.80212
交	-3.93785
常	-4.16723
参美计쎯	-4.26594
器	-4.28128
单度重쎯	-4.50626
标	-4.64765
单度程쎯	-4.7792
者쎯	-4.962
基쎯	-4.98925
常资	-5.01509
常二	-5.10186
究쎯	-5.15908
程쎯	-5.16628
쎯	-5.17463
十쎯	-5.20779
由쎯	-5.2245
外쎯	-5.23558
经쎯	-5.25748
常表口쎯	-5.28656
师쎯	-5.28717
过쎯	-5.31447
农道度쎯	-5.32149
度쎯	-5.33968
口쎯	-5.35081
得쎯	-5.3648
网쎯	-5.37248
二쎯	-5.38035
常安	-5.38393
型쎯	-5.40032
参形	-5.40376
农道	-5.41249
企쎯	-5.42965
器得	-5.43899
常各	-5.44234
农信信쎯	-5.46651
育쎯	-5.46853
级쎯	-5.46981
资쎯	-5.47492
交他得쎯	-5.48172
各쎯	-5.4878
形쎯	-5.48873
色쎯	-5.49223
安쎯	-5.49502
他쎯	-5.49541
而쎯	-5.50392
计쎯	-5.5044
常级	-5.53385
数쎯	-5.53812
这쎯	-5.5389
常里提쎯	-5.55443
委쎯	-5.55661
农道里쎯	-5.55777
农信	-5.56724
农道信쎯	-5.56855
村쎯	-5.56902
重쎯	-5.56963
里쎯	-5.5763
天쎯	-5.57994
统쎯	-5.59369
金쎯	-5.60188
表쎯	-5.61727
目쎯	-5.63563
立쎯	-5.63997
建쎯	-5.64056
间쎯	-5.64701
处쎯	-5.66332
最쎯	-5.66927
交这师쎯	-5.67403
提쎯	-5.67906
组쎯	-5.68294
从쎯	-5.68294
海쎯	-5.68517
城쎯	-5.69147
农信质쎯	-5.69455
米쎯	-5.69919
前쎯	-5.70189
保쎯	-5.72101
家쎯	-5.72193
器各	-5.7514
特쎯	-5.75142
美쎯	-5.75496
月쎯	-5.75649
常这广쎯	-5.76453
信쎯	-5.7691
长쎯	-5.78472
参最究쎯	-5.78909
程	-5.79079
广쎯	-5.79192
道쎯	-5.80294
校쎯	-5.80613
关쎯	-5.81163
常关海쎯	-5.81175
农形	-5.82259
场쎯	-5.82411
交金	-5.83037
社쎯	-5.84486
农表	-5.8547
常型式쎯	-5.88281
之쎯	-5.89937
服쎯	-5.91259
交这	-5.91804
万从美쎯	-5.92145
常信	-5.93964
常城	-5.94123
化쎯	-5.94776
器网	-5.95237
式쎯	-5.95773
经쎯体쎯	-5.96553
处	-5.96654
设쎯	-5.97552
质	-5.97696
交统	-6.00548
基	-6.00572
参信	-6.00636
常前	-6.02438
科쎯	-6.02819
质쎯	-6.03134
常型	-6.04485
数	-6.04756
常保处쎯	-6.04763
常这色쎯	-6.04785
海	-6.05035
交目	-6.06567
常育	-6.06824
广	-6.06842
常校	-6.06981
常而	-6.07292
农处	-6.08035
应쎯	-6.10822
交级而쎯	-6.10998
交间	-6.11675
这	-6.11692
参最广쎯	-6.12149
交师	-6.12991
与쎯	-6.13256
农形育쎯	-6.13551
体쎯	-6.14097
过	-6.14464
器城	-6.15045
机쎯	-6.15643
农从美쎯	-6.15996
常委	-6.16018
标度	-6.16345
并쎯	-6.17861
究	-6.18432
常道重쎯	-6.19836
交特	-6.2143
计	-6.21575
交校	-6.22186
常各场쎯	-6.23832
路쎯	-6.24108
口	-6.24733
标他	-6.25357
里	-6.2574
农道校쎯	-6.26079
器口	-6.26608
保	-6.27073
参里师쎯	-6.27694
单度十쎯	-6.28908
单度校쎯	-6.28945
常二村쎯	-6.29691
服	-6.29952
色	-6.30075
常得	-6.30385
常外信쎯	-6.32245
交道	-6.32538
全쎯	-6.32556
导度这쎯	-6.32624
农道社쎯	-6.32664
导度目쎯	-6.32984
农道安쎯	-6.33232
重	-6.33832
标过广쎯	-6.34133
交质	-6.34419
交特外쎯	-6.35139
交这级쎯	-6.35241
农处这쎯	-6.35537
农信委쎯	-6.35633
农从	-6.36314
常海信쎯	-6.36891
提	-6.37946
标数网쎯	-6.37976
农表十쎯	-6.40975
常而安쎯	-6.41323
最	-6.41547
常处	-6.41669
育	-6.41683
交路	-6.4191
参保	-6.41959
万从级쎯	-6.42182
万从师쎯	-6.42353
师	-6.42796
并	-6.42845
二	-6.43114
标米他쎯	-6.43577
交特表쎯	-6.43639
常从	-6.43674
常级委쎯	-6.438
场	-6.45137
交十	-6.45239
常企	-6.45342
农信式쎯	-6.45835
参师	-6.46286
表	-6.47256
交者场쎯	-6.47802
农道美쎯	-6.48028
器基海쎯	-6.48324
农道质쎯	-6.48577
常企育쎯	-6.48772
标组	-6.4917
器路	-6.50471
参式村쎯	-6.50686
常安者쎯	-6.51911
常道	-6.51985
交前	-6.52428
常外	-6.5323
者	-6.55149
常立程쎯	-6.55471
交者	-6.55629
标服	-6.55865
常资应쎯	-6.55951
交他	-6.56217
常而质쎯	-6.56294
农道形쎯	-6.57464
常海特쎯	-6.57912
特	-6.58287
度	-6.59377
从	-6.59736
常前前쎯	-6.60045
器重	-6.60087
器育网쎯	-6.60853
常型美쎯	-6.61019
常资广쎯	-6.6108
农形形쎯	-6.61326
农处安쎯	-6.61721
常村他쎯	-6.62462
常里	-6.62684
得	-6.63043
农网	-6.63336
农处立쎯	-6.63468
参师天쎯	-6.63689
常色二쎯	-6.63695
交这应쎯	-6.63724
交由	-6.64044
单度重쎯家쎯	-6.64145
常目	-6.6442
常里而쎯	-6.65639
交色口쎯	-6.65763
单	-6.65817
参质色쎯	-6.65896
参而委쎯	-6.67542
参最路쎯	-6.67565
常村	-6.67964
参这程쎯	-6.67992
常校广쎯	-6.68697
立	-6.68954
交这信쎯	-6.69579
常资场쎯	-6.69925
农道这쎯	-6.70357
常委资쎯	-6.70554
形	-6.7065
交由数쎯	-6.70915
交特色쎯	-6.71379
村	-6.71623
农表提쎯	-6.72029
器外社쎯	-6.72739
参式安쎯	-6.72999
器各城쎯	-6.74118
交度式쎯	-6.74433
器十	-6.75226
常二得쎯	-6.75388
常而级쎯	-6.76007
器过处쎯	-6.76188
交者育쎯	-6.76292
常二校쎯	-6.76367
农城	-6.76742
交数组쎯	-6.78004
建쎯化쎯化쎯	-6.78118
交目村쎯	-6.78136
各	-6.78549
资	-6.78759
常表由쎯	-6.78886
标组服쎯	-6.80259
农道里쎯常保处쎯	-6.80424
常校金쎯	-6.80703
常质网쎯	-6.80811
交色村쎯	-6.81237
常资育쎯	-6.81559
交组	-6.81711
型	-6.8212
标资	-6.82126
外	-6.82571
目	-6.82759
器色	-6.83155
农信十쎯	-6.83231
常形信쎯	-6.84029
金	-6.86096
参式	-6.86867
交师度쎯	-6.86879
交路企쎯	-6.87191
常网	-6.87257
常级场쎯	-6.8731
标度美쎯	-6.87379
常从度쎯	-6.8744
农道十쎯	-6.88143
参形二쎯	-6.88256
常网过쎯	-6.88265
器度	-6.88447
常校保쎯	-6.88839
农形并쎯	-6.89181
化쎯化쎯	-6.89279
组	-6.89482
万从保쎯	-6.89703
器安	-6.91105
器网保쎯	-6.91298
农道师쎯	-6.9163
关	-6.92279
统	-6.92388
标外海쎯	-6.92462
常得表쎯	-6.93286
参前由쎯	-6.93421
式	-6.93589
常式最쎯	-6.94069
标目服쎯	-6.94368
器度海쎯	-6.95272
参城质쎯	-6.95507
交目育쎯	-6.9563
标最	-6.96874
常海者쎯	-6.97296
应	-6.97986
常道级쎯	-6.98225
级	-6.98537
参应应쎯	-6.98643
器师统쎯	-6.99153
方쎯	-6.9918
文쎯	-7.00049
校	-7.01077
品쎯	-7.01335
经쎯化쎯	-7.01348
常而海쎯	-7.02237
常级色쎯	-7.02447
交这度쎯	-7.02708
前	-7.03419
社	-7.03922
常各间쎯	-7.04336
标美	-7.04461
标外二쎯	-7.04765
而	-7.04828
常型特쎯	-7.04925
参师表쎯	-7.05022
器度资쎯	-7.05806
米	-7.05907
标外安쎯	-7.05962
常信提쎯	-7.06555
常统	-7.07237
交度	-7.07577
器网外쎯	-7.08
器过	-7.08226
参米十쎯	-7.08769
器基	-7.0923
常各美쎯	-7.09341
交数色쎯	-7.09557
州企쎯	-7.10052
参信式쎯	-7.10281
常型天쎯	-7.10596
美	-7.10903
标者口쎯	-7.11098
参式色쎯	-7.11189
标关	-7.11193
常企间쎯	-7.11532
建쎯化쎯	-7.11802
常处服쎯	-7.11997
交前究쎯	-7.12
标保	-7.12138
常二并쎯	-7.1224
器企得쎯	-7.12472
交企	-7.12888
标立	-7.13362
十	-7.13471
标外村쎯	-7.14265
常各师쎯	-7.14366
参最前쎯	-7.14512
常表网쎯	-7.1477
常究质쎯	-7.14925
标程立쎯	-7.15171
农信海쎯	-7.16569
常间十쎯	-7.16683
交安	-7.16814
参金最쎯参天场쎯	-7.18059
器网组쎯	-7.18151
常师安쎯	-7.1834
器级	-7.18881
常安程쎯	-7.18901
常究信쎯	-7.19233
常型式쎯常里提쎯	-7.19684
常前间쎯	-7.19789
导度	-7.20338
农形特쎯	-7.20839
常从二쎯	-7.21596
参由形쎯	-7.22517
器路计쎯	-7.22874
农形质쎯	-7.23412
常企育쎯农处这쎯	-7.23431
常式	-7.23656
参保各쎯	-7.2376
农表究쎯	-7.24201
常型计쎯	-7.24487
常海形쎯	-7.24729
器口广쎯	-7.25121
交他质쎯	-7.25125
参处村쎯	-7.25607
参前形쎯	-7.26273
标保委쎯	-7.2707
常质究쎯	-7.27414
农从金쎯	-7.27706
天	-7.27828
常表场쎯	-7.27835
参型城쎯	-7.27864
器基广쎯	-7.28534
参保道쎯	-7.28783
交级特쎯	-7.29685
常这信쎯	-7.29808
交度形쎯	-7.30323
常资前쎯	-7.30574
器服米쎯	-7.30579
常保保쎯	-7.30741
常资应쎯常二道쎯	-7.30982
常道道쎯	-7.31502
标数外쎯	-7.33559
器提程쎯	-7.33801
交最网쎯	-7.33805
常数委쎯	-7.34336
参重表쎯	-7.34516
常师得쎯	-7.34934
常并米쎯	-7.35382
交者金쎯	-7.3668
器校前쎯	-7.37462
农网目쎯	-7.39084
常色委쎯	-7.39418
企	-7.39517
委	-7.40094
城	-7.40495
器外由쎯	-7.40712
交海外쎯	-7.40874
参各基쎯参而委쎯	-7.41307
常委保쎯	-7.42958
万从	-7.45946
信	-7.46544
标者广쎯	-7.46705
标并质쎯	-7.46895
交校度쎯交这得쎯	-7.47356
常组广쎯	-7.50103
常质委쎯	-7.50468
标过处쎯	-7.5174
常保服쎯	-7.52669
参组处쎯	-7.53339
交口形쎯	-7.53431
由	-7.53663
常色前쎯	-7.54246
参究由쎯	-7.54827
交色最쎯	-7.54879
农道形쎯器提程쎯	-7.558
道	-7.63001
间	-7.63238
网	-7.64727
他	-8.01306
导	-8.09674
州	-8.11139
万	-8.14185
路	-9.90273
安	-11.6411
多	-13.6391
教	-13.6392
主	-13.6393
动	-13.6394
分	-13.6395
品	-13.6396
文	-13.6397
方	-13.6398
全	-13.6399
机	-13.64
与	-13.6401
科	-13.6402
设	-13.6403
之	-13.6404
长	-13.6405
月	-13.6406
家	-13.6407
体	-13.6408
建	-13.6409
化	-13.641
农	-13.6411
经	-13.6411
