[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
쎯	-3.50355
1쎯	-3.79565
79303쎯	-3.88738
2쎯	-3.94375
9	-3.99082
0쎯	-4.02381
8	-4.05036
8쎯	-4.07006
3쎯	-4.08659
4쎯	-4.09474
0	-4.10993
7쎯	-4.11847
5쎯	-4.11971
9쎯	-4.15113
6쎯	-4.21364
74899쎯	-4.34156
78973쎯	-4.49894
49089쎯	-4.8308
50	-4.86048
58	-4.94705
22	-5.07991
49	-5.08162
62	-5.12335
43	-5.12958
65	-5.14778
52	-5.15039
37	-5.19417
15	-5.19556
79	-5.2072
35	-5.22405
▁쎯	-5.22722
57	-5.22913
44	-5.23389
36	-5.24317
46	-5.24605
28	-5.25473
78	-5.25562
38	-5.2724
30	-5.2739
20	-5.29665
19	-5.29815
48	-5.2996
45	-5.31311
18	-5.31554
66	-5.31689
32	-5.32131
23	-5.3257
14	-5.33504
54	-5.33631
69	-5.3364
60833쎯	-5.33831
75	-5.34757
13	-5.36795
76	-5.37245
21	-5.37955
10	-5.38638
42	-5.38697
64	-5.39432
31	-5.39445
70	-5.40182
17	-5.4118
63	-5.41302
53	-5.41553
26	-5.43398
47	-5.44588
72	-5.44882
27	-5.46
61	-5.46505
25	-5.47101
40	-5.48066
55	-5.49454
80	-5.50206
56	-5.50663
60	-5.50674
41	-5.52934
68	-5.54038
79872쎯	-5.54477
51	-5.54832
42649쎯	-5.55206
71	-5.57733
37633쎯	-5.58575
12	-5.59802
73	-5.60322
24	-5.62365
34	-5.62377
51216쎯	-5.6273
62474쎯	-5.62787
33	-5.63572
19167쎯	-5.6364
39	-5.66983
59	-5.67145
16	-5.70232
74	-5.77261
11	-5.78005
67	-5.80242
75547쎯	-5.80834
70834쎯	-5.82447
48497쎯	-5.82924
68055쎯	-5.86139
60127쎯	-5.86518
45851쎯	-5.94201
29	-5.99483
20570쎯	-6.01386
77	-6.06657
53322쎯	-6.10013
21962쎯	-6.13167
1쎯9쎯	-6.1592
10535쎯	-6.1723
19109쎯	-6.1847
21088쎯	-6.18605
57248쎯	-6.19026
72295쎯	-6.19915
48644쎯	-6.25115
56609쎯	-6.28648
37955쎯	-6.29211
75108쎯	-6.3272
21491쎯	-6.37325
“쎯	-6.39503
62795쎯	-6.39809
”쎯	-6.39844
73570쎯	-6.39972
63962쎯	-6.40236
61132쎯	-6.4188
55121쎯	-6.42284
65621쎯	-6.42556
20202쎯	-6.44036
54178쎯	-6.44615
56544쎯	-6.45567
54974쎯	-6.47925
20909쎯	-6.48961
35641쎯	-6.49007
64661쎯	-6.51244
22218쎯	-6.51311
》쎯	-6.52118
(쎯	-6.52171
《쎯	-6.52179
)쎯	-6.5219
13735쎯	-6.52996
53729쎯	-6.53411
67196쎯	-6.5395
47850쎯	-6.53956
42482쎯	-6.54631
73364쎯	-6.60469
63878쎯	-6.60536
42094쎯	-6.61272
17602쎯	-6.61561
21394쎯	-6.6196
36944쎯	-6.62006
40088쎯	-6.63405
57881쎯	-6.63614
49851쎯	-6.65604
12267쎯	-6.66194
28261쎯	-6.68952
73781쎯	-6.70122
60670쎯	-6.70493
57133쎯	-6.70502
46320쎯	-6.71382
52878쎯	-6.71449
52457쎯	-6.71721
73352쎯	-6.72005
76316쎯	-6.72231
50966쎯	-6.72462
57566쎯	-6.72853
54772쎯	-6.734
12111쎯	-6.73773
20159쎯	-6.73877
10772쎯	-6.73977
74715쎯	-6.74328
29327쎯	-6.74876
80242쎯	-6.74996
69416쎯	-6.75184
11630쎯	-6.7615
27195쎯	-6.76471
14406쎯	-6.77786
71752쎯	-6.77859
2쎯0쎯0쎯	-6.7835
10488쎯	-6.78901
57630쎯	-6.79755
15877쎯	-6.79882
20827쎯	-6.79882
29275쎯	-6.80094
37002쎯	-6.81762
76573쎯	-6.82093
12267쎯30399쎯	-6.8391
62474쎯53322쎯	-6.85827
18431쎯	-6.85987
76919쎯	-6.86236
60637쎯	-6.86939
30682쎯	-6.87004
14924쎯	-6.87031
50337쎯	-6.87062
18315쎯	-6.87719
33950쎯	-6.87773
69344쎯	-6.88356
34859쎯	-6.89599
47791쎯	-6.89863
68454쎯	-6.90552
79805쎯	-6.90656
31887쎯	-6.90714
21966쎯	-6.90809
20839쎯	-6.91585
23331쎯	-6.93148
80334쎯	-6.93781
15909쎯	-6.93949
79322쎯	-6.94205
33596쎯	-6.94758
10773쎯	-6.94973
53510쎯	-6.95392
74275쎯	-6.95437
29560쎯	-6.95839
66876쎯	-6.96244
80792쎯	-6.96734
50642쎯	-6.98048
16209쎯	-6.99112
45252쎯	-6.99269
64124쎯	-7.00994
19043쎯	-7.01466
18840쎯	-7.03794
64211쎯	-7.04028
58692쎯	-7.04225
47575쎯	-7.0491
72545쎯	-7.0491
23356쎯	-7.0526
46699쎯	-7.05687
58376쎯	-7.06008
78673쎯	-7.06496
62633쎯	-7.07281
73211쎯	-7.07695
12078쎯	-7.08078
64874쎯	-7.08951
51013쎯	-7.09596
13581쎯	-7.09756
55623쎯	-7.09803
74512쎯	-7.10129
42849쎯	-7.1097
38624쎯	-7.11022
76736쎯	-7.11189
45856쎯	-7.12234
37995쎯	-7.12462
23899쎯	-7.12595
27747쎯	-7.13759
70026쎯	-7.14227
74849쎯	-7.1438
28441쎯	-7.15279
57489쎯	-7.15286
70823쎯	-7.16347
36046쎯75875쎯	-7.16623
56146쎯	-7.17343
74980쎯	-7.18445
21503쎯	-7.1947
32461쎯	-7.19631
35864쎯	-7.19701
33504쎯	-7.19856
48643쎯	-7.199
32542쎯	-7.20336
76795쎯	-7.21057
20909쎯65621쎯	-7.21236
22523쎯	-7.21373
67828쎯	-7.21708
67734쎯	-7.21856
47302쎯	-7.22593
35720쎯	-7.24075
76059쎯	-7.24325
25286쎯	-7.24994
49014쎯	-7.25016
17770쎯	-7.25237
22625쎯	-7.25357
25989쎯	-7.25653
16433쎯	-7.25662
23671쎯	-7.25903
51400쎯	-7.26231
57107쎯	-7.26691
43659쎯	-7.27099
45851쎯37633쎯	-7.27606
61239쎯	-7.27693
76196쎯	-7.28526
16156쎯	-7.29013
62818쎯	-7.29732
43431쎯	-7.30578
44737쎯	-7.31111
43460쎯	-7.31415
42344쎯	-7.31767
77687쎯	-7.32087
62123쎯	-7.3249
62090쎯	-7.32616
20348쎯	-7.33223
55957쎯	-7.33391
58991쎯	-7.34178
49802쎯	-7.34219
18939쎯	-7.34586
12341쎯	-7.34689
76055쎯	-7.36111
57088쎯	-7.3716
36820쎯	-7.37428
40600쎯	-7.37785
53722쎯	-7.37872
69405쎯	-7.38643
30199쎯	-7.38919
17086쎯	-7.38987
15326쎯	-7.39422
77103쎯	-7.39566
79766쎯	-7.39744
33945쎯	-7.39935
73680쎯	-7.39943
80435쎯	-7.40323
31641쎯	-7.40552
57158쎯	-7.41515
42234쎯60670쎯	-7.41633
40529쎯	-7.41746
38013쎯	-7.41855
41975쎯	-7.42275
46488쎯	-7.42472
10401쎯	-7.42617
38828쎯	-7.42647
66590쎯	-7.43273
63686쎯38828쎯	-7.43518
28773쎯	-7.44139
57179쎯	-7.44339
76591쎯	-7.45312
34349쎯	-7.45817
28664쎯	-7.45869
29383쎯	-7.46532
13854쎯	-7.46564
40837쎯	-7.46844
18673쎯	-7.4783
63916쎯	-7.49053
21594쎯	-7.50117
27082쎯	-7.50485
17661쎯	-7.50494
66145쎯	-7.50701
22197쎯	-7.50735
33189쎯	-7.51362
39063쎯	-7.51757
20814쎯	-7.52103
72389쎯	-7.52193
40773쎯	-7.52196
71004쎯	-7.5378
79872쎯57630쎯	-7.53815
23339쎯	-7.54006
76739쎯	-7.54306
53081쎯	-7.54393
23845쎯	-7.54677
47210쎯	-7.55053
80195쎯35641쎯	-7.55345
27711쎯	-7.55707
68313쎯	-7.55934
72253쎯	-7.56172
73638쎯	-7.56585
56153쎯	-7.56807
23779쎯	-7.57097
47693쎯	-7.58365
38701쎯	-7.58763
40951쎯	-7.58787
71997쎯	-7.58849
25841쎯	-7.5886
28020쎯	-7.59295
16455쎯	-7.59447
18025쎯	-7.59816
53081쎯35641쎯	-7.60024
10443쎯	-7.60039
65582쎯	-7.60353
41470쎯	-7.60523
51735쎯	-7.60545
60052쎯	-7.61011
56789쎯	-7.61153
50573쎯	-7.6124
44417쎯	-7.61335
26896쎯	-7.61521
48811쎯	-7.61611
44764쎯	-7.61958
27378쎯	-7.62084
31486쎯	-7.62193
40996쎯	-7.63023
10488쎯80334쎯	-7.63056
52160쎯79766쎯	-7.63621
17602쎯15326쎯	-7.63833
44248쎯	-7.63961
51087쎯	-7.63978
42015쎯	-7.64157
24720쎯	-7.64166
71948쎯	-7.64943
41164쎯	-7.6519
30658쎯	-7.65416
76552쎯	-7.6561
11635쎯	-7.66098
34913쎯	-7.66447
33081쎯	-7.66507
951쎯	-7.66717
29274쎯	-7.67143
43972쎯	-7.67187
76024쎯	-7.67786
72397쎯	-7.68064
72898쎯	-7.68277
16453쎯	-7.68396
60022쎯	-7.68451
54472쎯	-7.68649
73364쎯46553쎯	-7.68872
75868쎯	-7.6922
62313쎯	-7.69834
30233쎯	-7.70196
12348쎯	-7.70328
69908쎯	-7.70564
22709쎯	-7.70719
57040쎯	-7.70722
13307쎯	-7.71104
20074쎯	-7.71385
60559쎯	-7.71438
55777쎯	-7.71563
38934쎯	-7.72196
23601쎯	-7.72341
16460쎯	-7.7269
14536쎯	-7.73686
15349쎯	-7.73935
80789쎯	-7.74071
22761쎯	-7.74289
38603쎯	-7.74545
25658쎯	-7.75293
21957쎯	-7.76016
18250쎯	-7.76232
50642쎯61368쎯	-7.76384
35346쎯	-7.76631
33013쎯	-7.7687
39725쎯	-7.77287
78536쎯	-7.77756
73637쎯	-7.77832
22867쎯	-7.77964
19802쎯	-7.7832
11079쎯	-7.78563
37294쎯	-7.79571
44902쎯	-7.79651
80506쎯	-7.79655
67943쎯	-7.79928
64178쎯	-7.80105
16598쎯	-7.80456
55237쎯	-7.80457
47788쎯	-7.80684
65677쎯	-7.80712
71294쎯	-7.80764
42332쎯	-7.81093
64920쎯	-7.81596
75547쎯20507쎯	-7.81639
35572쎯	-7.81837
77922쎯	-7.82157
71903쎯	-7.82234
76979쎯	-7.82298
18654쎯	-7.82448
49013쎯	-7.82566
22847쎯	-7.82698
20392쎯	-7.83552
17600쎯	-7.83828
12732쎯	-7.83956
19043쎯68909쎯	-7.84316
45003쎯	-7.84512
57702쎯	-7.84528
62680쎯	-7.85595
31598쎯	-7.86503
66915쎯	-7.87506
29024쎯	-7.8856
33436쎯	-7.88816
74218쎯	-7.89002
79805쎯20614쎯	-7.89752
26216쎯	-7.8988
59534쎯	-7.9
16737쎯	-7.90425
16751쎯	-7.90535
75203쎯	-7.90539
16173쎯	-7.90546
39103쎯	-7.90605
49639쎯	-7.90794
75686쎯	-7.90946
33536쎯	-7.91348
54664쎯	-7.91431
46177쎯	-7.91559
61026쎯	-7.91902
44790쎯	-7.92012
72479쎯	-7.92376
49044쎯	-7.93272
72870쎯	-7.93828
23671쎯15622쎯	-7.93912
42234쎯	-7.94107
40459쎯	-7.9425
2	-10.1499
3	-10.711
1	-11.6846
▁	-13.8483
)	-20.0661
”	-20.0662
“	-20.0663
《	-20.0664
》	-20.0665
5	-20.0666
6	-20.0667
4	-20.0668
(	-20.0669
7	-20.0669
