[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.59825
r쎯	-3.86814
.	-4.06943
y	-4.36972
i	-4.41083
zzbd3쎯	-4.48806
f	-4.49905
t	-4.51659
a	-4.52848
d	-4.58017
q	-4.58865
r	-4.59129
w	-4.63049
u	-4.70314
s	-4.73557
j쎯	-4.83157
e쎯	-4.8726
o쎯	-4.87889
g쎯	-4.88208
w쎯	-4.89776
t쎯	-4.92607
e	-4.95589
k쎯	-4.96036
n	-4.97902
j	-4.98847
g	-4.9923
k	-5.00184
p	-5.00328
d쎯	-5.01458
x	-5.03405
m	-5.06304
h	-5.13465
f쎯	-5.14028
rh쎯	-5.14086
b	-5.16343
c쎯	-5.29117
v	-5.29635
b쎯	-5.31527
i쎯	-5.33729
a쎯	-5.48743
v쎯	-5.52545
l	-5.5441
n쎯	-5.54669
쎂	-5.57629
u쎯	-5.58782
h쎯	-5.60967
dd쎯	-5.6176
y쎯	-5.63584
gf쎯	-5.64772
:	-5.65256
o	-5.66305
c	-5.69163
m쎯	-5.70114
1쎯	-5.70422
l쎯	-5.73641
쎁쎉	-5.74426
쎁	-5.75222
쎃	-5.75654
쎅	-5.7632
tg쎯	-5.81448
dn쎯	-5.82336
쎄	-5.83518
wf쎯	-5.83699
ip쎯	-5.84882
0쎯	-5.86169
p쎯	-5.88877
uk쎯	-5.91151
쎉	-5.93744
(	-5.94063
q쎯	-5.95145
ta쎯	-5.96845
쎈	-5.97004
쎇	-5.97195
x쎯	-5.99798
tffu쎯	-6.00894
wg쎯	-6.01594
쎯	-6.02968
ym쎯	-6.03582
s쎯	-6.03821
wt쎯	-6.04232
쎆	-6.05741
)	-6.07783
qq쎯	-6.09047
gj쎯	-6.10279
wv쎯	-6.12299
eee0쎯	-6.13837
ymhj0쎯	-6.14477
et쎯	-6.15858
gn쎯	-6.16493
fm쎯	-6.17688
dm쎯	-6.19416
bm쎯	-6.2002
gm쎯	-6.203
wx쎯	-6.20725
cf쎯	-6.2076
tf쎯	-6.21694
gh쎯	-6.22194
pe쎯	-6.22468
ii쎯	-6.23083
yy쎯	-6.23996
gk쎯	-6.24233
aq쎯	-6.2454
《	-6.24831
“	-6.25172
pp쎯	-6.25263
km쎯	-6.28208
rg쎯	-6.30894
sg쎯	-6.31242
qk쎯	-6.31389
”	-6.33275
ce쎯	-6.35516
;	-6.35851
-	-6.36506
gu쎯	-6.38799
》	-6.3908
z	-6.40221
usr쎯	-6.40406
wsg0쎯	-6.40468
ith쎯	-6.4083
if쎯	-6.41064
mmm쎯	-6.41788
쎀	-6.42247
mw쎯	-6.43678
adw쎯	-6.43712
sghg1쎯	-6.44359
gc쎯	-6.44958
yygy쎯	-6.44982
jf쎯	-6.47336
nnh쎯	-6.47348
ih쎯	-6.48047
ntg쎯	-6.50561
ai쎯	-6.51578
lt쎯	-6.51773
td쎯	-6.52717
qc쎯	-6.52962
wh쎯	-6.54244
go쎯	-6.54428
sk쎯	-6.54603
og쎯	-6.5466
fcl쎯	-6.55181
tu쎯	-6.55916
xe쎯	-6.56405
2쎯	-6.56842
sf쎯	-6.57043
jjjj0쎯	-6.57642
wgk쎯	-6.59053
jn쎯	-6.59258
bb쎯	-6.59595
uj쎯	-6.60273
h0쎯	-6.61003
k쎯l쎯	-6.61079
tr쎯	-6.61494
egc쎯	-6.61773
rn쎯	-6.61904
ge쎯	-6.6299
wy	-6.63273
jb쎯	-6.6378
pg쎯	-6.63992
ey쎯	-6.649
g0쎯	-6.65815
f0쎯	-6.66302
wc쎯	-6.6739
ww쎯	-6.68175
sm쎯	-6.69342
rmhj쎯	-6.69738
ud쎯	-6.69763
ux쎯	-6.70435
ty쎯	-6.70843
ya쎯	-6.71385
mq쎯	-6.71554
ga쎯	-6.71631
kh	-6.72264
wtf쎯	-6.72382
gd쎯	-6.73692
jg쎯	-6.74769
je쎯	-6.75526
dmj1쎯	-6.76571
쎀쎀	-6.76645
qh쎯	-6.76898
fg쎯	-6.78161
dg쎯	-6.78318
pv쎯	-6.78527
trf0쎯	-6.7869
aw쎯	-6.78793
vfhp1쎯	-6.79758
ak쎯	-6.79932
yn	-6.8026
ftj쎯	-6.80924
bn쎯	-6.81384
thd쎯	-6.81795
tl쎯	-6.82067
wc쎯ngk쎯	-6.83083
dga쎯pwv쎯	-6.83406
wb쎯	-6.83761
pl쎯	-6.84001
yygt쎯	-6.8591
a쎯wt쎯	-6.8598
mh쎯	-6.86655
쎂쎀쎀	-6.8676
fj쎯	-6.86791
tv쎯	-6.86867
js쎯	-6.87095
qqqq1쎯	-6.8759
fn쎯	-6.88373
tk쎯	-6.89304
ytyh쎯	-6.89875
kkkk1쎯	-6.90519
kht쎯	-6.90787
tj쎯	-6.91054
tx쎯	-6.91715
fgh쎯	-6.91802
fp쎯	-6.91829
tq쎯	-6.92581
gae쎯	-6.93096
pu쎯	-6.93281
dj쎯	-6.936
ad쎯	-6.938
jgm쎯	-6.94075
th쎯	-6.94269
uthp0쎯	-6.94487
ck쎯	-6.94523
fq쎯	-6.94632
ny쎯	-6.95758
aa쎯	-6.96307
fi쎯	-6.96572
um쎯	-6.97306
쎁쎀	-6.97588
itx쎯	-6.9788
ss쎯	-6.98826
쎂쎀	-6.99043
puhc쎯	-6.99444
tkh쎯	-7.00001
tgj쎯	-7.0027
ovt쎯	-7.01071
hc쎯	-7.0131
dd쎯ip쎯	-7.01539
lk쎯	-7.01543
wa쎯	-7.01998
kkk쎯	-7.02032
fd쎯	-7.02409
y0쎯	-7.0348
tp쎯gj쎯	-7.0361
rfc쎯sy쎯	-7.03664
fc쎯	-7.03767
ep쎯	-7.04782
nh쎯	-7.05011
yq쎯	-7.05374
yt쎯	-7.05856
vk쎯	-7.05878
nf쎯	-7.06018
wfny0쎯	-7.06129
ukn쎯	-7.06567
gl쎯	-7.06669
xf쎯	-7.06687
zzbd10쎯	-7.07082
wk쎯	-7.07675
tjh쎯	-7.07959
adwe1쎯	-7.08042
sh쎯	-7.08142
hko쎯	-7.08347
iq쎯	-7.08788
wbj쎯	-7.09492
gajf0쎯	-7.09645
lh쎯	-7.09816
gkl쎯	-7.09847
/	-7.09892
od쎯	-7.10301
g1쎯	-7.11034
ipkh1쎯	-7.11163
iyc쎯	-7.11284
fqb0쎯	-7.11349
ntk쎯	-7.12662
whf0쎯og쎯	-7.12695
g쎯wh쎯	-7.13396
uqf쎯	-7.13823
kw쎯	-7.14202
rt쎯	-7.14434
cep쎯	-7.14553
pw쎯	-7.14807
ue쎯	-7.15388
rfm쎯	-7.15472
wug0쎯	-7.16102
f1쎯	-7.16417
kkd쎯	-7.16609
dnv0쎯	-7.16658
yn쎯	-7.17053
ia쎯	-7.17179
gcf쎯	-7.17294
tm쎯	-7.17416
j0쎯	-7.17742
u쎯kkk쎯	-7.17868
txi쎯	-7.17916
d0쎯	-7.18058
it쎯	-7.18654
fny0쎯	-7.18788
eb쎯tl쎯	-7.19241
ugdu쎯	-7.19493
oy쎯	-7.20098
uyh쎯	-7.204
dp쎯	-7.21542
wxf쎯	-7.21805
uu쎯	-7.21886
atd쎯	-7.21918
n0쎯	-7.22517
qfhw1쎯	-7.23231
rxj쎯	-7.24463
tp쎯	-7.24636
fny0쎯og쎯	-7.24871
yv쎯	-7.24911
isk쎯	-7.2506
vb쎯	-7.25218
yi쎯	-7.25294
xx쎯	-7.25793
gmww쎯	-7.25917
awx쎯	-7.26041
nnk쎯	-7.26062
dq쎯	-7.26075
n1쎯	-7.26831
fcp쎯	-7.27006
쎁쎂	-7.27164
fhn쎯	-7.27369
v쎯nae0쎯	-7.27954
xeg0쎯	-7.27957
uqw쎯	-7.28063
ftjb쎯	-7.28163
ftbt쎯	-7.28216
ruv쎯	-7.28388
ige쎯	-7.28445
y1쎯	-7.30478
xg쎯	-7.3109
l쎯pe쎯	-7.3146
rnb쎯	-7.31494
tfkp0쎯	-7.31586
bj쎯	-7.31589
gg쎯	-7.31631
ua쎯	-7.31728
dgtg0쎯	-7.31748
qt	-7.31854
dr쎯	-7.31959
oge쎯	-7.32144
wys쎯	-7.32248
kgn쎯	-7.32444
px쎯	-7.32548
hx쎯	-7.33915
y쎯s쎯	-7.34106
gk	-7.34191
ufy쎯	-7.34459
ps쎯	-7.35329
ghd1쎯	-7.355
ght쎯	-7.35574
bu쎯	-7.35982
tkgg1쎯	-7.36028
wg	-7.36108
bk쎯	-7.36674
qv쎯	-7.3692
fnrt쎯	-7.37262
ygk쎯	-7.37737
uh쎯	-7.38023
ft쎯	-7.38299
mqq쎯	-7.38528
rrr쎯	-7.38694
bpf쎯	-7.39091
ugm쎯	-7.39097
lw쎯	-7.3916
iv쎯	-7.3932
jfd쎯	-7.39625
suq쎯	-7.39696
ld쎯	-7.39839
b0쎯	-7.40028
yb쎯	-7.40033
u0쎯	-7.40163
ftbt쎯yce쎯	-7.40202
hka쎯	-7.40275
sg	-7.41473
thg1쎯	-7.41886
ipk쎯	-7.42188
uq쎯	-7.42513
w쎯,	-7.42663
uqwm1쎯	-7.43195
xte쎯	-7.43983
lg쎯	-7.44146
udi0쎯	-7.44988
yu쎯	-7.45311
ip쎯bpf쎯	-7.45484
ymf쎯	-7.4561
lfq쎯	-7.45652
st쎯	-7.45714
cn쎯	-7.4576
wy쎯	-7.45878
tg쎯u쎯	-7.45901
ick쎯	-7.46053
py쎯	-7.46056
an쎯	-7.46461
adwr0쎯	-7.47639
qev쎯	-7.47702
wug0쎯gf쎯	-7.47786
vvv쎯	-7.47903
ujn쎯	-7.48053
dx쎯	-7.48293
ltu0쎯	-7.48557
wrh1쎯	-7.48567
xyna1쎯	-7.48746
qn쎯	-7.49193
fh쎯	-7.49223
nty0쎯	-7.49469
dgh쎯	-7.49597
tfl쎯	-7.49654
yo쎯	-7.5054
tfq쎯	-7.50711
gef쎯	-7.51078
pei쎯	-7.51096
yw쎯	-7.51197
ytt쎯	-7.51403
tmd쎯	-7.51425
a쎯tkgg1쎯	-7.52335
qiu0쎯	-7.5239
cd쎯	-7.52593
쎁쎁	-7.53463
bw쎯	-7.53514
nnnn0쎯	-7.54087
k쎯ny쎯	-7.54356
qn	-7.5466
uqt쎯	-7.54761
udh쎯	-7.55018
amd쎯	-7.55042
hw쎯	-7.55401
hi쎯	-7.55463
hk쎯	-7.55743
dm쎯tkw쎯	-7.55915
pb쎯	-7.55948
thgc0쎯	-7.56086
yid쎯	-7.5613
e쎯bv쎯wc쎯ngk쎯	-7.56214
()	-7.56303
x쎯iyj쎯	-7.56685
ggg0쎯	-7.5677
se쎯	-7.57098
txi쎯xyc쎯	-7.57313
nd쎯	-7.57328
ymc쎯yf쎯	-7.57466
pw	-7.57601
amw쎯	-7.57965
ip쎯suq쎯	-7.5797
cc쎯	-7.58016
ide쎯	-7.58578
yx쎯	-7.58775
gkp쎯	-7.5901
ic쎯	-7.59275
pyj쎯	-7.59543
kq쎯	-7.59775
nae0쎯	-7.59958
bd쎯	-7.60178
dmh0쎯	-7.61408
img쎯	-7.61604
ga쎯v쎯	-7.61751
jy쎯	-7.61857
쎅쎀	-7.61943
gjq쎯	-7.62223
yynw1쎯	-7.62409
pww쎯	-7.62483
rvyo쎯	-7.62774
cm쎯	-7.62888
vi쎯	-7.6311
ou쎯	-7.63117
yygy쎯wx쎯	-7.63484
fw쎯	-7.6363
ul쎯	-7.63646
xk쎯	-7.63674
aqt쎯	-7.64054
aib쎯	-7.64151
al쎯	-7.64297
tfqp쎯	-7.64311
fwm쎯	-7.64315
lp쎯	-7.64627
klj쎯	-7.64807
yne쎯	-7.64815
lft쎯	-7.64894
pgc쎯	-7.65275
epc쎯	-7.65392
gfi쎯	-7.65546
ccc쎯	-7.66188
qt쎯	-7.66571
bc쎯	-7.66682
fggh쎯	-7.66872
cw쎯	-7.67081
xt쎯	-7.67204
wdn쎯	-7.67713
saj0쎯	-7.68008
ght쎯ywf쎯	-7.68526
uth쎯	-7.68783
wyv쎯	-7.68998
pfq쎯	-7.69514
rp쎯	-7.69692
,j쎯	-7.698
qd쎯	-7.69969
tjf0쎯	-7.70011
xa쎯	-7.70134
rj쎯	-7.70149
gq쎯	-7.70358
ca쎯	-7.70361
ll쎯	-7.70384
ab쎯	-7.70544
gog쎯	-7.71144
hhhh쎯	-7.71292
ipg쎯	-7.71537
lpk0쎯	-7.71761
alw쎯	-7.72384
nge쎯	-7.72618
wgkq0쎯	-7.7278
apk쎯	-7.73253
tb쎯	-7.73451
tdp쎯	-7.73647
ffff1쎯	-7.73674
idr쎯	-7.73735
ma쎯	-7.74023
jh쎯	-7.743
xq쎯	-7.74454
uf쎯	-7.74608
쎃쎀	-7.7464
l쎯bf쎯	-7.74805
yny0쎯	-7.74938
tu쎯rfc쎯	-7.7516
gip쎯	-7.7548
vt쎯	-7.75608
lfhf쎯	-7.75694
sgn쎯	-7.75763
fiy쎯	-7.76361
fqu쎯	-7.76472
fghg쎯	-7.76673
su쎯	-7.76781
dhb쎯	-7.76785
y쎯wtf쎯	-7.77389
dl쎯	-7.77515
"	-7.77537
vcb쎯	-7.77658
ymc쎯	-7.77805
qr쎯	-7.77945
xh쎯	-7.78247
ts쎯	-7.7828
ax쎯	-7.78366
py쎯wf쎯	-7.79651
pt쎯	-7.79717
ijl쎯	-7.79929
wtu쎯	-7.80361
sk쎯c쎯	-7.80639
xl쎯	-7.80754
dgkn0쎯	-7.81156
sfi쎯	-7.81169
udy쎯	-7.81435
gah쎯	-7.81491
w쎯n쎯	-7.81728
.”	-7.82219
쎁쎈	-7.82532
gkip0쎯	-7.82592
%	-7.82644
wht쎯	-7.82996
wynb0쎯	-7.83089
jyie쎯	-7.832
wg쎯l쎯	-7.83233
rj쎯waw쎯	-7.83404
rb쎯	-7.83866
by쎯	-7.83885
lu쎯	-7.83983
ftx쎯	-7.84359
ygu쎯	-7.84415
ux쎯yiu0쎯	-7.84436
ipw쎯	-7.84588
gxi쎯	-7.84688
gkih0쎯	-7.84934
ygh쎯	-7.85159
,ua쎯	-7.85253
tu쎯ip쎯	-7.85619
쎁쎅	-7.85632
xyc쎯	-7.86584
nfc쎯	-7.8678
),	-7.87009
uqd2쎯	-7.8703
fcu0쎯	-7.87047
vs쎯	-7.8709
w쎯.	-7.87228
dy쎯	-7.87431
》zzbd3쎯《	-7.87677
on쎯	-7.88446
hhu0쎯	-7.88502
fj쎯tf쎯	-7.88532
yf쎯	-7.88559
tx쎯g쎯	-7.88762
ujfj0쎯	-7.89392
tjt쎯	-7.8951
xwy0쎯	-7.89525
mfk쎯	-7.90006
ujf0쎯	-7.90209
ftbt쎯ip쎯	-7.90247
qi쎯	-7.90271
dgt1쎯	-7.90591
g쎯tkh쎯	-7.90626
wycm1쎯	-7.90671
imj쎯	-7.91295
wc쎯jfd쎯	-7.91376
txg쎯	-7.91405
mqb쎯	-7.91766
rs쎯	-7.91904
vfhp1쎯ymc쎯	-7.92099
ooo쎯	-7.92401
cd쎯lk쎯	-7.92923
fcu1쎯	-7.92955
ssss0쎯	-7.93415
ycb쎯	-7.93538
lq쎯	-7.94049
kf쎯	-7.94952
vfhp1쎯tam쎯	-7.95649
쎈쎀	-7.95663
ln쎯	-7.95985
nm쎯	-7.96016
fhw쎯	-7.96133
djd쎯	-7.96154
dn쎯uu쎯	-7.96187
pyg쎯	-7.96502
fl쎯	-7.9655
jqr쎯	-7.96758
an쎯lwj쎯	-7.96759
yff쎯	-7.96993
nx쎯	-7.97053
dty0쎯	-7.97098
hw쎯e쎯	-7.97296
lfn쎯	-7.97824
rc쎯	-7.97924
wgj쎯	-7.97933
mj쎯	-7.98317
anb0쎯	-7.98477
wwj쎯	-7.9858
rwyg0쎯	-7.98625
ru쎯	-7.9864
ds쎯	-7.98989
lkd쎯	-7.99444
pym쎯	-7.99539
adm쎯hhhh쎯	-7.99924
xeg0쎯xkw쎯	-8.00107
ftg쎯	-8.00327
jtg쎯	-8.00523
anb0쎯sy쎯	-8.00729
h쎯itx쎯	-8.00854
wty0쎯	-8.01213
jq쎯	-8.01228
eb쎯	-8.01259
ymc쎯tlf0쎯	-8.01319
dfy쎯	-8.01627
adm쎯	-8.01921
wy쎯thn쎯	-8.01942
3쎯	-8.01975
wdt쎯	-8.02342
cep쎯fp쎯	-8.02506
shn쎯	-8.03008
kthh1쎯	-8.03125
jty쎯	-8.03279
khu쎯	-8.03517
c쎯ey쎯	-8.03663
iy쎯	-8.0387
ylf0쎯	-8.04608
tlf0쎯	-8.04619
puv쎯	-8.05099
uy쎯	-8.05594
yaa쎯	-8.06089
f쎯aq쎯	-8.06261
dh쎯	-8.06801
tve쎯	-8.07027
쎁쎆	-8.07202
gcft0쎯	-8.07425
쎁쎃	-8.07929
ujfj0쎯wug0쎯	-8.08372
pfjm1쎯	-8.08875
쎄쎀	-8.08944
dyn쎯	-8.08967
qnp쎯	-8.08992
tld1쎯	-8.08999
pnt쎯	-8.10426
ndj쎯	-8.10442
rfm쎯jg쎯	-8.11037
wgkq0쎯et쎯	-8.11305
fnr0쎯	-8.11678
lfo쎯	-8.11741
wqj쎯	-8.11922
sksw쎯	-8.12402
pgn쎯	-8.12464
fl쎯wf쎯	-8.12581
ajj0쎯	-8.12592
tfk0쎯	-8.12657
tuj0쎯	-8.12725
ymhj0쎯fnrt쎯	-8.12813
qje쎯	-8.12987
uff쎯	-8.13001
kfi쎯	-8.1307
ggi쎯fuj쎯	-8.13576
wynn3쎯	-8.13864
tey0쎯	-8.13911
mqq쎯xtk쎯	-8.14041
lfnh쎯	-8.14267
쎆쎀	-8.14269
udyj쎯	-8.14318
쎁쎀쎀	-8.14338
egl쎯	-8.14823
ggi쎯	-8.14891
ww쎯gk쎯	-8.15559
sft쎯	-8.1594
wt쎯kkk쎯	-8.16999
jtyl쎯	-8.17023
jghm1쎯	-8.17063
tg쎯itd쎯	-8.17118
l쎯mw쎯	-8.17301
src쎯	-8.17712
synw쎯	-8.18118
fhv쎯	-8.18593
reh쎯e쎯	-8.18731
ip쎯tg쎯	-8.18785
lwj쎯	-8.18828
wfhg0쎯	-8.19042
a쎯og쎯	-8.19061
qgb쎯	-8.1932
sov쎯	-8.19452
yfn쎯	-8.19472
bm쎯tg쎯	-8.19493
ait쎯	-8.20605
pvs쎯	-8.20945
iie쎯	-8.21148
iawn0쎯	-8.21151
adnt1쎯	-8.21454
ugdu쎯l쎯	-8.21503
tfq쎯fj쎯	-8.2153
jf쎯uj쎯	-8.21582
al쎯ce쎯	-8.2191
gy쎯	-8.22033
iytb0쎯	-8.22086
ftbt쎯rep쎯	-8.22339
rcn0쎯	-8.22508
xjm쎯	-8.22536
m쎯jf쎯	-8.23171
ujj쎯	-8.23483
www쎯	-8.2358
aft쎯	-8.24108
wgkb0쎯	-8.24703
nnw쎯	-8.24854
hid쎯	-8.25014
fha쎯	-8.25106
gyt쎯	-8.25165
wqa쎯	-8.25544
wdn쎯te쎯	-8.25545
tyna2쎯	-8.25704
sfi쎯uwy0쎯	-8.25819
vtk쎯	-8.2582
maw쎯	-8.25981
》:“	-8.26163
pgy쎯	-8.26489
uwy0쎯	-8.26917
uduk0쎯	-8.27157
tffh1쎯	-8.27335
iagw쎯	-8.27373
wys쎯lft쎯	-8.27772
ftbt쎯jgm쎯	-8.27832
yid쎯et쎯	-8.27876
bde쎯	-8.28544
fqp쎯	-8.2865
q쎯wu쎯	-8.29527
gmf쎯	-8.29585
tel쎯	-8.29804
qynm1쎯	-8.2994
tmg1쎯	-8.30104
hq쎯	-8.30131
yiu0쎯	-8.30173
zzzy	-8.3065
zzbd15쎯	-8.30785
gu쎯yy쎯oy쎯	-8.3079
itd쎯fcl쎯	-8.30935
umd1쎯	-8.31319
rtol0쎯	-8.31461
tvfh0쎯	-8.31775
tv쎯km쎯wf쎯	-8.32053
tf쎯og쎯	-8.32122
rymn쎯	-8.32416
ddu1쎯	-8.32681
fmk쎯	-8.32745
thd쎯nng쎯	-8.33671
dl쎯kq쎯	-8.33734
yngk1쎯	-8.33788
qve쎯	-8.34064
fc쎯rf쎯	-8.342
wygg쎯	-8.34597
isgg2쎯	-8.35018
uwl쎯	-8.35667
jvko0쎯	-8.35716
lll쎯	-8.35962
qn쎯rtd쎯	-8.36185
gm쎯wa쎯	-8.36775
xp쎯wgk쎯	-8.37168
yvh쎯	-8.37325
fd쎯ymhj0쎯	-8.37335
iyt1쎯	-8.37656
fhl쎯	-8.37731
uq쎯cep쎯	-8.3778
x쎯apk쎯	-8.38053
txi쎯gq쎯	-8.38054
syp쎯	-8.38419
wynk쎯	-8.38538
qie쎯	-8.38556
fcb쎯	-8.39369
cnh쎯	-8.39576
ip쎯nu쎯	-8.39923
thd쎯qd쎯	-8.39944
rmc쎯uqwm1쎯	-8.40267
ad쎯dbm쎯	-8.40454
jn쎯bb쎯	-8.40582
1	-8.40893
emc쎯	-8.42007
udbb쎯	-8.4206
pt쎯yne쎯	-8.42294
tk쎯tkh쎯	-8.42393
lkmi0쎯	-8.42406
aqt쎯tj쎯	-8.42671
pei쎯og쎯	-8.42901
rhf0쎯	-8.42958
yqa쎯	-8.44092
vfb쎯	-8.44272
atd쎯bpf쎯	-8.44326
tgj쎯s쎯	-8.45024
qkhh1쎯	-8.45402
sm쎯sq쎯	-8.45434
gxgu쎯	-8.45669
kkk쎯thgf1쎯	-8.45691
wa쎯ge쎯	-8.46157
iytb0쎯ca쎯	-8.46623
rvyl0쎯	-8.47152
yni1쎯	-8.47264
!	-8.47368
fakg0쎯	-8.47792
psu0쎯	-8.48487
hhhh쎯ue쎯	-8.48552
lk쎯ty쎯	-8.48606
4	-8.48663
ufk0쎯	-8.49067
yfj0쎯	-8.49296
xxf쎯og쎯gf쎯	-8.50227
isgg2쎯yhk쎯	-8.50502
uvo쎯	-8.50609
qnth쎯	-8.51116
tmdf1쎯	-8.51207
qie쎯wyk쎯	-8.51219
ryn1쎯	-8.51221
jn쎯pym쎯	-8.51634
od쎯gajf0쎯	-8.5177
xf쎯sq쎯	-8.51947
khgm3쎯	-8.52033
uqwm1쎯idr쎯	-8.522
fjh0쎯	-8.5243
ujf0쎯qi쎯	-8.52652
gmy0쎯	-8.52657
tf쎯ght쎯	-8.53173
ynt0쎯	-8.53759
gj쎯ywx쎯	-8.5394
nui쎯	-8.54048
iwyf1쎯	-8.54198
mqu쎯	-8.54526
dskf쎯	-8.55019
ovt쎯rnd1쎯	-8.55105
sft쎯ou쎯	-8.55645
aft쎯qk쎯	-8.55942
rgw쎯	-8.5627
ywx쎯yygy쎯	-8.5641
yjjh0쎯	-8.56571
tdg1쎯	-8.56862
fge쎯fghg쎯	-8.57319
naj0쎯	-8.57331
,wjg쎯	-8.57339
rpw쎯rmhj쎯	-8.58574
sve쎯rnd1쎯	-8.58617
irr쎯ia쎯	-8.5886
imkf1쎯	-8.59069
ga쎯vck쎯	-8.59595
tfkf0쎯	-8.60494
2	-8.607
wcy0쎯	-8.6072
ipkf0쎯	-8.60779
qm쎯gmu1쎯	-8.61195
wxj쎯	-8.61402
jlc쎯	-8.6143
es쎯et쎯	-8.61621
xxg0쎯	-8.61649
tyg쎯	-8.61719
ubk1쎯	-8.62182
zzbd9쎯	-8.62352
ylk0쎯	-8.62533
lqw쎯wrh1쎯	-8.6257
rvy쎯	-8.62905
tdkj0쎯	-8.62987
sve쎯	-8.63018
mdf0쎯	-8.63153
ldd0쎯	-8.64508
ytey0쎯iytb0쎯	-8.64543
lpdk1쎯	-8.64647
aet1쎯	-8.64778
dcg쎯	-8.64842
pwfi0쎯	-8.64867
dh쎯pgk쎯	-8.64915
yneg0쎯	-8.66125
aws쎯	-8.66125
ivfh1쎯	-8.66166
wmj1쎯	-8.66659
gqx쎯	-8.66823
qyvl0쎯	-8.66868
wk쎯ryn1쎯	-8.67409
yjj1쎯	-8.67568
xxf쎯og쎯	-8.67809
k쎯md쎯	-8.68126
ybv0쎯	-8.68305
zzbd9쎯zzbd9쎯	-8.68781
?	-8.69024
wffg쎯	-8.69083
fhu쎯	-8.69412
5	-8.69443
zzsx6쎯	-8.70059
tu쎯dga쎯	-8.70208
fnw쎯	-8.70317
sm쎯sa쎯	-8.70397
fuk쎯yk쎯	-8.7077
ybf0쎯	-8.71012
g쎯tem쎯	-8.71167
yam쎯	-8.71302
ukd1쎯jghm1쎯	-8.7233
fwm쎯aj쎯	-8.7294
wxm쎯	-8.7324
lhnh쎯	-8.73372
ukd1쎯	-8.73611
fawk0쎯	-8.73673
xln0쎯	-8.74073
g쎯tffu쎯uqd2쎯	-8.74437
tha쎯	-8.74508
dgv쎯	-8.747
sfhg쎯tr쎯	-8.75018
dht쎯	-8.75049
ugdu쎯sy쎯	-8.75131
djfd쎯oy쎯	-8.75747
wv쎯sr쎯	-8.75913
tmo쎯	-8.76494
pu쎯cwg쎯	-8.76946
ick쎯ubk1쎯	-8.77118
ddm쎯fghg쎯	-8.77836
rhk0쎯	-8.78062
fhg1쎯	-8.78148
jyie쎯ktm쎯	-8.78228
ahty0쎯	-8.78964
fffy0쎯	-8.79042
wvf0쎯	-8.79119
an쎯xn쎯	-8.79187
oyvk1쎯	-8.79314
uwyc2쎯	-8.7935
im쎯e쎯	-8.79447
x쎯cwg쎯	-8.80169
toc쎯	-8.80192
riu0쎯	-8.8053
khgp0쎯	-8.80623
rlg0쎯	-8.80652
you1쎯	-8.81213
rmc쎯	-8.81432
wycm1쎯fakg0쎯	-8.8169
thgf1쎯	-8.82261
wb쎯wu쎯	-8.8259
rpws쎯	-8.8286
af쎯wgkb0쎯	-8.8309
td쎯ykw쎯	-8.83261
”zzbd3쎯“	-8.83647
bct쎯	-8.83807
dnnl쎯	-8.83865
ytfp0쎯	-8.84107
dwiu쎯	-8.84879
rnd1쎯	-8.86181
afd1쎯	-8.86481
xyy1쎯	-8.8706
wgku1쎯	-8.88472
pynn0쎯	-8.88745
ian1쎯	-8.88964
zzts1	-8.89807
cff0쎯	-8.90196
fdm쎯s쎯	-8.90463
irn쎯lg쎯	-8.92691
jhny쎯	-8.92918
tffy0쎯	-8.93451
gu쎯yy쎯wc쎯jfd쎯	-8.93571
ubtf0쎯	-8.93876
3	-8.95976
*	-8.96283
8	-8.9651
+	-9.03656
7	-9.09738
6	-9.19086
>	-9.24221
9	-9.69552
0	-19.4237
