[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-2.34159
de❅2	-2.75321
。	-3.03677
、	-3.19837
han❄20	-4.25764
shi❄45	-4.28129
zai❄5	-4.38036
:	-4.4067
)	-4.49477
(	-4.50978
wei❄14	-4.56569
yi❁10	-4.70958
le❅0	-4.81735
“	-4.84978
”	-4.86023
you❃11	-4.92719
deng❃2	-4.94499
《	-4.95052
》	-4.95324
쎁	-4.98892
yu❂35	-5.0637
;	-5.06554
zhong❁4	-5.0676
yu❃14	-5.07156
ren❂1	-5.1169
쎂	-5.27421
쎀	-5.38216
yi❃10	-5.38361
bu❂0	-5.42143
shang❃1	-5.47903
.	-5.4951
da❄0	-5.53492
zhi❁13	-5.59654
쎃	-5.59654
gan❄3	-5.62367
ji❂37	-5.62367
duo❁5	-5.6542
nian❂6	-5.67345
dui❄14	-5.74093
hou❄7	-5.75174
-	-5.80267
쎅	-5.80565
쎄	-5.82853
bing❁6	-5.83283
ye❃1	-5.83385
bei❄48	-5.83475
er❂16	-5.85414
쎉	-5.972
san❁1	-5.9871
huo❄27	-5.99276
ke❃4	-5.99467
you❂29	-6.00984
쎈	-6.01772
qi❂29	-6.02759
gao❁20	-6.03478
jiang❁5	-6.04077
zui❄4	-6.04216
쎆	-6.04594
/	-6.04735
·	-6.05638
dao❄3	-6.0708
yong❄3	-6.07991
ta❁3	-6.10429
suo❃11	-6.12003
xin❁10	-6.13281
xia❄3	-6.13833
de❅0	-6.16279
fu❄28	-6.18964
쎇	-6.20745
shi❂20	-6.20877
liang❃5	-6.24099
mo❄16	-6.26079
jia❁13	-6.26428
ming❂7	-6.2741
chong❂11	-6.28526
na❄11	-6.29494
xian❄22	-6.32212
dou❁12	-6.32842
jiu❄23	-6.33309
neng❂2	-6.33702
zhi❄88	-6.34361
zhe❄14	-6.37607
xiao❃2	-6.37763
yuan❂10	-6.39598
cong❂6	-6.42302
chu❁3	-6.46714
er❄5	-6.471
hui❄27	-6.47357
you❄13	-6.48722
cheng❂29	-6.50905
lai❂16	-6.5133
shui❃0	-6.52909
"	-6.5316
ren❂4	-6.53961
ben❃5	-6.5542
shi❄32	-6.57066
tiao❂9	-6.58427
mi❃19	-6.61577
si❄17	-6.6185
sheng❁16	-6.61999
hao❃0	-6.62049
yi❃15	-6.62549
ci❄16	-6.65575
zhang❃6	-6.68243
shan❁11	-6.69605
yao❁17	-6.70903
shi❃6	-6.70958
ceng❂6	-6.71723
xue❂6	-6.73078
ke❄6	-6.73888
geng❁6	-6.74648
wu❂17	-6.76417
ru❂9	-6.77837
zi❄16	-6.83325
wo❃3	-6.83789
zhao❁6	-6.84285
wu❃9	-6.85854
ge❄3	-6.8633
qu❁15	-6.86393
yu❂37	-6.86393
jing❁27	-6.86743
cun❁1	-6.86775
xiang❄6	-6.86839
fu❂94	-6.86871
nan❂6	-6.87834
tian❁5	-6.87963
ta❁6	-6.89002
li❃26	-6.89231
zi❃7	-6.89722
bu❄38	-6.90118
huo❄50	-6.91313
xi❁143	-6.93234
lu❄70	-6.93746
jiao❄35	-6.94227
qi❃34	-6.94744
guo❄2	-6.95021
qian❂8	-6.96628
dan❄10	-6.99015
gai❁13	-6.99958
ru❄2	-7.00249
ba❃1	-7.01573
ji❂35	-7.0239
sheng❃9	-7.02465
shi❂10	-7.03064
zuo❄5	-7.04654
yue❁1	-7.05305
zhi❃19	-7.0542
shou❃6	-7.0627
xing❄13	-7.06697
...	-7.06744
ni❃6	-7.07322
hen❃2	-7.08183
dong❁3	-7.08267
mu❃2	-7.08584
zhen❄30	-7.08823
da❂30	-7.10387
yin❁11	-7.1071
guo❂11	-7.11076
ci❃2	-7.1132
shu❁8	-7.11729
nan❂14	-7.12387
jin❁33	-7.12676
wei❄15	-7.13007
xiang❄24	-7.13215
di❄45	-7.13256
yuan❂12	-7.13589
shuo❁2	-7.13673
fen❁4	-7.14217
de❂7	-7.14638
wen❂5	-7.15868
jie❄19	-7.16425
hua❁11	-7.17407
rang❄3	-7.17808
cheng❁28	-7.19343
qu❄6	-7.19476
chu❄17	-7.19653
xian❄37	-7.2041
ke❁16	-7.20634
wang❂5	-7.21217
hua❁1	-7.21271
fa❃2	-7.2185
wai❄0	-7.23081
bei❃2	-7.24467
ta❁5	-7.24793
gei❃1	-7.25027
zuo❄7	-7.25073
cheng❂17	-7.25496
!	-7.25543
～	-7.25731
?	-7.25872
dao❄24	-7.26156
lei❄16	-7.26963
jian❄29	-7.27107
ying❁17	-7.28211
quan❂6	-7.29818
ji❂114	-7.29916
zong❃5	-7.30064
zhi❁16	-7.30557
zhe❃2	-7.31401
mei❃13	-7.31551
hai❃1	-7.31701
dan❄38	-7.32807
qing❁10	-7.34234
ze❂11	-7.34285
gong❄3	-7.35264
xiang❁9	-7.35264
liu❄3	-7.35732
nv❃0	-7.36359
ri❄2	-7.36726
xin❁7	-7.36937
jun❁6	-7.37042
pian❁7	-7.372
jin❄60	-7.37412
zi❄6	-7.3821
shu❃5	-7.3896
zhang❁4	-7.39013
xiang❁1	-7.39172
zai❄4	-7.39391
dang❁4	-7.39445
mei❃9	-7.3977
jian❁85	-7.40259
xian❄47	-7.41299
ji❁48	-7.41465
xi❄46	-7.4163
jiang❄9	-7.41741
ma❃14	-7.42184
si❁24	-7.43245
er❃6	-7.43301
tong❂13	-7.43864
zheng❁22	-7.4426
jian❁25	-7.44772
bai❂2	-7.45286
tou❂4	-7.45803
bi❃20	-7.45918
fang❄0	-7.46323
ming❂8	-7.46729
chong❂17	-7.46962
dian❃11	-7.46962
hao❂6	-7.47425
huang❂56	-7.47605
hang❂16	-7.48134
fa❁1	-7.48903
de❂9	-7.4926
long❂63	-7.50459
zhang❁13	-7.5058
ceng❂3	-7.51004
si❄15	-7.51125
men❂19	-7.51186
an❄14	-7.51366
kou❃1	-7.51551
an❁13	-7.516
dai❄15	-7.51979
he❂37	-7.52471
ba❁9	-7.5315
ping❂17	-7.53274
ji❁21	-7.54146
dian❄23	-7.54147
guang❁2	-7.54147
hong❂44	-7.54963
jin❁10	-7.56362
jiang❁10	-7.57197
sui❄16	-7.5752
jia❁7	-7.57715
×	-7.57975
jin❄61	-7.583
lin❂19	-7.58366
fang❁4	-7.58562
juan❃1	-7.59086
feng❁58	-7.60078
dai❄9	-7.60211
ji❂83	-7.60878
xing❂9	-7.60878
shuang❁4	-7.61685
qi❁9	-7.62023
shou❄4	-7.63044
—	-7.63249
mian❄2	-7.63387
jiu❃3	-7.63593
zhou❁9	-7.64283
gu❃14	-7.64422
hu❄26	-7.64554
ben❄4	-7.64979
shu❄26	-7.654
gong❁17	-7.65608
cai❂2	-7.65679
tong❁5	-7.66242
bai❃9	-7.67093
ge❃0	-7.67165
zuo❄12	-7.67522
la❁7	-7.68601
*	-7.68891
te❄5	-7.69109
pian❁5	-7.694
shi❄33	-7.69473
se❄29	-7.69546
lao❃17	-7.69619
shi❄18	-7.69765
jie❂69	-7.70426
guan❃9	-7.70647
shi❁33	-7.71686
wu❄36	-7.71836
zhu❃4	-7.7191
nin❂5	-7.7206
wang❃14	-7.7236
re❄1	-7.72585
shi❁11	-7.72585
hua❂14	-7.72736
tai❄3	-7.72811
jun❁2	-7.73318
yue❄29	-7.7395
yi❄67	-7.74179
shou❃4	-7.74639
zhi❄30	-7.74716
ji❁47	-7.74869
ju❄65	-7.75024
zhan❄17	-7.7541
ju❄16	-7.75487
yang❂35	-7.7572
di❁9	-7.75953
ai❄26	-7.76299
bing❄12	-7.76422
you❂24	-7.76422
+	-7.76813
qi❃25	-7.77286
jiao❁20	-7.78796
li❃11	-7.79843
yi❄68	-7.80411
li❄59	-7.80819
jian❄62	-7.80901
qiu❁9	-7.81557
che❁8	-7.82052
que❄11	-7.82384
shen❂2	-7.82384
ban❄5	-7.82883
liu❂20	-7.83385
li❄58	-7.83385
chang❂15	-7.83469
=	-7.83553
du❄8	-7.83637
chuan❂4	-7.84058
chu❁4	-7.84227
gong❁10	-7.84991
wei❄26	-7.85162
hui❂1	-7.85294
shao❃2	-7.85933
°C	-7.86624
kuan❁0	-7.86797
bao❄10	-7.87406
ju❂23	-7.87669
ji❂57	-7.88019
xiang❄4	-7.88195
shi❄15	-7.88636
tu❂14	-7.88724
gan❁16	-7.88902
dong❄13	-7.89168
chang❃4	-7.89346
bian❄19	-7.89524
ding❄2	-7.89613
xing❂11	-7.8997
fei❁15	-7.89971
ka❃1	-7.90329
zu❃7	-7.90509
shen❁18	-7.9069
jiang❃8	-7.91414
yun❂4	-7.92052
zao❃2	-7.92235
pi❁11	-7.92419
xian❁18	-7.92879
xie❃4	-7.93063
liang❂19	-7.93619
min❂22	-7.93712
kan❁9	-7.93898
lian❂69	-7.94084
zou❃0	-7.94271
%	-7.94552
a❁6	-7.94555
she❄29	-7.9474
kuan❃7	-7.95305
1	-7.95429
ban❄4	-7.95684
xie❂16	-7.95684
da❂14	-7.96159
na❃3	-7.96254
们	-7.9635
qi❄20	-7.9635
li❃15	-7.96732
hua❄18	-7.9702
tao❄1	-7.9702
luo❁4	-7.97117
chan❃12	-7.97117
qiu❂19	-7.97889
qian❁13	-7.98283
qiao❂12	-7.98375
chen❂41	-7.9857
zhi❄61	-7.9857
ya❄7	-7.98765
yao❄12	-8.0084
qing❁20	-8.0094
huo❃2	-8.01441
lou❂19	-8.01542
bian❄16	-8.02046
2	-8.02088
han❃11	-8.0214
zhen❁30	-8.02858
xiang❃6	-8.0296
jian❁14	-8.03676
fu❄23	-8.04294
3	-8.04733
li❄141	-8.05229
le❄3	-8.05647
ling❄0	-8.05647
han❄33	-8.05648
ban❃6	-8.05752
xiang❁26	-8.06068
han❂17	-8.06491
diao❄17	-8.06594
zhi❁21	-8.07019
shi❄31	-8.07231
xuan❃8	-8.07338
yan❂49	-8.07658
fan❃3	-8.08517
zhan❁4	-8.08625
ling❂34	-8.08841
zhuang❄5	-8.08949
xin❄8	-8.09492
bao❃9	-8.10257
jian❄15	-8.10477
>	-8.10586
shu❄28	-8.10586
pi❂17	-8.10807
mu❄15	-8.11249
xing❁7	-8.12251
yu❂127	-8.12475
an❁15	-8.12609
gu❄12	-8.13264
jiu❃12	-8.13281
xie❃8	-8.13377
dang❃2	-8.13603
zhuan❃4	-8.13717
yu❄70	-8.14058
qiu❂36	-8.14744
wu❃28	-8.14859
hu❂32	-8.14979
ge❂29	-8.15551
duan❃0	-8.15666
si❃0	-8.16014
shang❁4	-8.16131
tian❂16	-8.16247
cha❁3	-8.16481
yu❃44	-8.16597
xu❁37	-8.16714
qian❂40	-8.16831
yuan❄18	-8.16832
zhi❄47	-8.17184
tie❃5	-8.17419
guan❁6	-8.17537
kuai❄14	-8.17655
chi❁23	-8.17656
cao❃5	-8.17892
qie❁1	-8.1801
duan❄7	-8.18129
qu❃1	-8.18247
hei❁3	-8.18366
shen❁40	-8.18604
chun❁6	-8.18724
suan❁3	-8.18724
yi❄119	-8.18724
chu❂42	-8.18843
jing❁24	-8.18963
yi❄109	-8.19323
ji❄61	-8.20046
qing❄3	-8.20046
jie❁13	-8.20409
pin❃0	-8.20409
~	-8.20409
kang❄5	-8.21019
shi❂39	-8.21877
shi❃8	-8.22124
gai❃2	-8.2262
xi❃11	-8.22758
cai❄5	-8.23117
6	-8.23226
lan❂13	-8.23242
fang❂2	-8.23243
lv❄15	-8.23367
dun❁2	-8.23367
jiao❁8	-8.23368
xiu❁11	-8.23618
ji❁34	-8.23618
gen❁0	-8.23743
qie❃	-8.23743
jiao❄18	-8.23743
mao❂11	-8.24121
bian❁16	-8.24247
lun❄1	-8.24373
tu❃1	-8.24499
5	-8.24775
wan❂5	-8.2488
bu❄23	-8.25007
zhou❁5	-8.25134
ban❃5	-8.25644
zhi❁31	-8.26029
dao❃7	-8.26158
ju❁14	-8.26415
ying❁44	-8.26932
cheng❂16	-8.27062
jie❁30	-8.27192
sha❁10	-8.27583
jiao❄6	-8.27975
du❂34	-8.28368
kuai❄18	-8.285
ya❁7	-8.285
shi❄71	-8.28632
dan❁9	-8.29028
rou❄1	-8.29293
xing❄8	-8.29293
de❅1	-8.29959
guo❁26	-8.30092
yuan❃4	-8.30226
zhi❄104	-8.30227
chao❂6	-8.30369
yin❁44	-8.30495
song❄9	-8.30898
huan❂20	-8.31168
jiao❃57	-8.31983
shi❂13	-8.31984
fang❂4	-8.3212
tang❂13	-8.3253
zhi❂32	-8.3253
xia❂39	-8.32667
yuan❂34	-8.32805
qing❂6	-8.32942
4	-8.32952
ji❄116	-8.33494
yun❃16	-8.33771
biao❃5	-8.34189
ci❂29	-8.34468
yue❄46	-8.3531
lv❄20	-8.35451
yue❁0	-8.35592
bao❃13	-8.35592
lian❂53	-8.35875
yang❂16	-8.36017
ban❁12	-8.36444
bo❁11	-8.36444
sui❂9	-8.36444
tang❁5	-8.36444
9	-8.36575
dui❄33	-8.36872
ba❁16	-8.37303
chuang❄1	-8.37447
jie❁23	-8.37447
si❁11	-8.37591
zhuang❁10	-8.37735
wei❂38	-8.3788
cang❂5	-8.38024
pan❂10	-8.38169
shu❂7	-8.3817
zheng❄12	-8.38314
kong❁9	-8.38315
cheng❁10	-8.3846
chuan❁2	-8.3919
'	-8.39336
you❂25	-8.39483
ji❁116	-8.3963
jie❄29	-8.39925
7	-8.40014
pai❄3	-8.40073
cha❂27	-8.40073
gang❁32	-8.40221
qun❂6	-8.40221
gong❁9	-8.40369
bao❁4	-8.40369
zu❂9	-8.40517
shou❁1	-8.40814
zhi❂25	-8.40814
man❃4	-8.41262
dian❄13	-8.41263
8	-8.41297
nan❂20	-8.41412
chi❁8	-8.41412
zhan❄10	-8.41412
liao❄8	-8.41562
fu❂60	-8.41712
ji❄117	-8.42013
fen❃1	-8.42164
niu❂3	-8.42315
yan❂61	-8.42466
shi❄28	-8.42618
chao❁17	-8.42921
qu❁25	-8.42921
ning❂10	-8.43074
ju❁18	-8.43532
ruo❄8	-8.43685
jie❂67	-8.43685
su❄56	-8.443
guan❁16	-8.44454
pei❄19	-8.44454
qi❂46	-8.44763
ta❃1	-8.44763
pai❂2	-8.45541
xi❄50	-8.4601
qing❃9	-8.46325
jing❁3	-8.46544
fu❄31	-8.4664
cun❂1	-8.47115
hua❄26	-8.47273
fei❁19	-8.47274
’	-8.47432
reng❂4	-8.47911
zhuan❁1	-8.48071
guan❁4	-8.48071
bing❁2	-8.48231
she❄22	-8.48231
su❁10	-8.48552
zhu❄19	-8.48552
guo❃3	-8.48875
zhi❄85	-8.49685
nong❂5	-8.49848
feng❁17	-8.50338
ni❂10	-8.50338
ying❂45	-8.50338
song❄4	-8.50502
bi❃24	-8.50502
he❂35	-8.50503
quan❂12	-8.51823
zhun❃0	-8.51823
song❁11	-8.52323
yuan❂15	-8.5249
°	-8.5249
shao❁8	-8.52658
lin❂7	-8.52826
yan❃42	-8.52994
yong❃21	-8.53163
zai❄8	-8.535
qiu❂27	-8.53839
yu❄93	-8.54179
zhan❃11	-8.54356
gu❃59	-8.5469
liu❂28	-8.54861
jing❃13	-8.5555
ge❁16	-8.56068
duan❁4	-8.56416
shi❄51	-8.56765
‘	-8.57115
zhao❂	-8.57115
yang❃6	-8.5729
shan❄15	-8.57467
bu❃11	-8.57818
yin❄7	-8.57995
kao❄5	-8.58349
gan❃6	-8.58527
jie❃6	-8.58527
fu❄36	-8.58705
wang❃7	-8.58705
nai❄5	-8.58706
gai❄17	-8.59062
mu❄22	-8.59241
zong❁10	-8.5942
chao❃7	-8.59599
wei❄18	-8.60321
ran❂12	-8.60321
mi❄24	-8.60321
bei❁8	-8.60502
yin❂44	-8.60865
jia❃14	-8.60865
yin❃14	-8.61047
bian❁13	-8.6105
tang❂28	-8.61413
wen❁6	-8.61596
gang❃6	-8.61963
tang❂15	-8.61963
sheng❁3	-8.62516
ding❃11	-8.62702
gui❁12	-8.62702
『	-8.63073
jun❁15	-8.63259
liu❂9	-8.63259
jiu❄30	-8.63633
yi❄190	-8.64384
lei❂30	-8.64573
ou❁8	-8.64758
ji❄36	-8.65141
wu❄12	-8.65141
peng❂7	-8.65331
xi❁97	-8.65332
bu❄28	-8.65712
xian❃24	-8.65904
yuan❂17	-8.66095
wei❁17	-8.66287
zu❂11	-8.66672
』	-8.67058
mei❂18	-8.67059
fu❁13	-8.67252
mo❄30	-8.67447
huo❂3	-8.67641
zhu❄63	-8.67836
na❄20	-8.67836
lun❂28	-8.68031
ji❁36	-8.68032
dao❁1	-8.68423
0	-8.68842
zhi❂7	-8.69013
yan❂31	-8.69014
zhu❃14	-8.69211
la❄23	-8.69409
yi❁13	-8.69608
fu❂43	-8.70205
si❁16	-8.70206
li❄144	-8.71008
jiang❃19	-8.71209
mu❃6	-8.71209
er❃12	-8.71614
zheng❄17	-8.71816
&	-8.7202
wang❄4	-8.7202
dong❄24	-8.72224
qing❁16	-8.72229
zhu❁29	-8.72837
fo❂2	-8.73042
quan❂17	-8.73042
ling❂58	-8.73042
wei❁12	-8.73248
qiu❁16	-8.73248
zhu❂15	-8.73454
jiu❃1	-8.73605
zhu❄31	-8.74076
leng❃	-8.74492
cheng❂50	-8.747
mou❃2	-8.747
sha❁4	-8.747
jing❃3	-8.747
bei❄21	-8.7491
hou❄6	-8.75119
jin❃16	-8.75119
mo❂16	-8.7512
lu❃27	-8.75329
yan❂50	-8.75329
you❁5	-8.75751
xia❄6	-8.75751
ling❃2	-8.75962
si❄21	-8.75962
jia❁5	-8.76386
liang❂7	-8.76387
gu❃42	-8.766
me❅1	-8.76812
chang❁6	-8.76812
cheng❂52	-8.7724
ting❁5	-8.77455
shou❂	-8.77885
si❁22	-8.77885
fei❄37	-8.77885
bie❂4	-8.78101
ye❄44	-8.78101
guang❁8	-8.78102
fu❃14	-8.78535
pu❃3	-8.78535
zuo❄9	-8.78535
chong❂14	-8.78752
lie❄20	-8.79407
zhi❃32	-8.79407
deng❁10	-8.79407
deng❁7	-8.79846
jiao❃53	-8.79846
li❄51	-8.79847
lve❄11	-8.80066
tai❄9	-8.80066
wei❄52	-8.80066
xue❃5	-8.80067
fen❄2	-8.80067
ku❁11	-8.80288
biao❁14	-8.80508
lan❂41	-8.80508
kuang❄12	-8.80734
chuan❂13	-8.80952
ke❄7	-8.80952
shang❄2	-8.81175
er❂7	-8.81175
zhu❁7	-8.81175
ji❂39	-8.81846
guan❃15	-8.82522
chong❁10	-8.82748
wei❄16	-8.82748
zhi❄89	-8.82748
kong❃1	-8.82975
ju❄18	-8.83202
ba❁11	-8.83203
xu❁39	-8.8343
qing❄14	-8.83658
zhao❄31	-8.83658
fu❄67	-8.83658
san❃7	-8.83658
ren❂3	-8.83658
ye❃7	-8.83887
pai❂4	-8.83887
lu❄35	-8.84116
yu❃47	-8.84117
ying❃11	-8.84347
you❄14	-8.8504
du❂17	-8.85271
ye❄26	-8.85271
ding❁2	-8.85272
ying❄9	-8.8597
zhen❁52	-8.8597
hu❄30	-8.8623
zao❄16	-8.86439
ruan❃17	-8.86675
●	-8.86675
dao❃2	-8.86895
xiang❄20	-8.86911
ku❄6	-8.87147
ao❄14	-8.87374
qi❂117	-8.87384
ji❄72	-8.87384
meng❄8	-8.8786
zhu❁16	-8.8786
jia❄5	-8.8786
hu❃8	-8.88096
ke❄14	-8.88098
ce❄11	-8.88339
ming❄1	-8.88577
bei❁15	-8.88818
chuan❁5	-8.89059
dai❁1	-8.893
wen❄6	-8.89542
zi❁45	-8.89543
tong❂48	-8.89785
gou❁10	-8.89785
ting❁3	-8.90028
di❄26	-8.90272
nai❃0	-8.90272
bo❂41	-8.90517
ti❂17	-8.90517
ya❃9	-8.90517
yi❂31	-8.90517
can❁3	-8.90762
shi❁16	-8.90762
kang❁6	-8.90762
bi❄61	-8.90763
tun❁2	-8.91007
shun❄11	-8.91254
yang❂27	-8.91254
yin❁37	-8.91254
gong❁11	-8.91501
cha❁8	-8.91501
shen❄17	-8.91501
duan❄4	-8.91501
gong❁15	-8.91748
ti❂36	-8.91748
wa❃5	-8.91749
dao❃5	-8.91996
jiao❁29	-8.92494
xian❁57	-8.92744
shou❃3	-8.92745
fu❂36	-8.92995
chi❂20	-8.92995
shi❃9	-8.92995
luo❄17	-8.93246
dan❁5	-8.93247
xi❄33	-8.93751
niao❃17	-8.94004
huan❄21	-8.94005
tong❄3	-8.94258
cha❂17	-8.94513
feng❁8	-8.94768
shi❄99	-8.95023
ge❂53	-8.9528
feng❁19	-8.9528
he❂22	-8.95537
gou❁12	-8.95795
xiu❄8	-8.95795
yi❂38	-8.96053
chang❄2	-8.96053
ji❁22	-8.96312
sai❄4	-8.96312
hu❂46	-8.96571
tuo❁6	-8.96571
dou❄18	-8.96832
yi❁12	-8.96832
sui❄42	-8.96832
yi❁38	-8.97093
zi❃18	-8.97093
wei❃25	-8.97355
zuo❃3	-8.97355
qian❁54	-8.97617
ku❃1	-8.98144
wen❂23	-8.98409
shi❄78	-8.98409
ke❄29	-8.98409
xu❃19	-8.98674
sui❁12	-8.98674
jiang❄25	-8.9894
yang❃14	-8.9894
zheng❄13	-8.99207
mai❄9	-8.99474
shi❁13	-8.99474
nao❃16	-8.99742
du❂25	-8.99743
she❄8	-9.00011
li❃17	-9.00011
zhu❁8	-9.00011
ping❂36	-9.0028
jing❄48	-9.00281
juan❁5	-9.00281
bo❂37	-9.00281
wan❁9	-9.00281
ha❁0	-9.00551
xian❁13	-9.00562
ju❄57	-9.00822
wei❁13	-9.00822
gu❃52	-9.00823
qin❁4	-9.01093
jing❁30	-9.01393
ce❄33	-9.01639
jiang❁4	-9.01639
shang❁2	-9.0164
duo❃23	-9.01913
jie❄14	-9.01913
jian❄20	-9.01913
kua❄4	-9.01914
ce❄22	-9.02188
po❁12	-9.02188
yi❄215	-9.02188
yi❁11	-9.02188
xu❁29	-9.02188
sun❁0	-9.02463
hui❁23	-9.02464
rui❄12	-9.0274
ji❄94	-9.03017
gui❄41	-9.03017
mei❂16	-9.03017
li❄62	-9.03294
she❂5	-9.03295
sai❁5	-9.03296
lu❄83	-9.03573
cai❃11	-9.03852
luan❄0	-9.03852
lv❃14	-9.03852
zeng❁2	-9.03853
hong❂29	-9.04132
dan❄21	-9.04413
zu❃5	-9.04414
bei❄26	-9.04414
dan❄33	-9.04696
gu❃28	-9.04696
fan❂14	-9.04978
xing❄9	-9.04978
zhong❁29	-9.04978
shen❄11	-9.04978
ma❂8	-9.04978
han❂37	-9.05261
kong❄1	-9.05261
feng❄2	-9.05261
dou❃4	-9.0583
gang❁7	-9.0583
li❄50	-9.0583
po❄17	-9.0583
qiang❂2	-9.06116
bao❂9	-9.06402
jin❃24	-9.06402
mo❄57	-9.06402
wen❂12	-9.06689
lai❂25	-9.06978
jia❁8	-9.06978
ji❄95	-9.06978
shi❁8	-9.06978
meng❁3	-9.07267
wu❁12	-9.07267
zheng❃4	-9.07267
kao❃10	-9.07556
ye❄65	-9.07557
jun❁4	-9.08724
si❄10	-9.08725
na❂4	-9.09018
zhu❁17	-9.09021
mai❃0	-9.09609
wu❃37	-9.09609
yan❂46	-9.09609
xiong❂2	-9.10204
ju❃4	-9.10204
bei❄52	-9.10802
miao❄1	-9.10802
qing❄4	-9.10802
bing❁4	-9.10802
shao❁11	-9.10802
rong❂21	-9.10802
en❁2	-9.11095
tui❁1	-9.11403
chi❂23	-9.11403
ce❄8	-9.11705
zhi❁22	-9.11706
an❄16	-9.11765
long❁	-9.12008
mei❂25	-9.12008
gu❄7	-9.12008
yan❂44	-9.12312
huo❄56	-9.12313
xi❃1	-9.12527
sa❄13	-9.12618
yi❄165	-9.12923
cu❁0	-9.12923
ci❁2	-9.12924
cai❃4	-9.1323
yu❄52	-9.1323
bi❄46	-9.1323
tou❂5	-9.1323
gen❁1	-9.13537
jin❄32	-9.13537
yang❂19	-9.13537
mai❄16	-9.13846
zheng❄18	-9.13846
fan❁14	-9.13846
mu❄9	-9.13846
mo❄22	-9.13846
shui❂1	-9.13854
jue❂92	-9.14155
yan❃39	-9.14155
liang❂15	-9.14156
cheng❂30	-9.14778
yin❂10	-9.14778
zhi❄56	-9.15404
yi❂20	-9.15718
yan❁33	-9.15719
fu❄41	-9.15719
suan❄3	-9.16034
su❄70	-9.16034
gan❁25	-9.16035
po❁2	-9.1635
wan❃17	-9.1635
you❃9	-9.16351
ling❂46	-9.16667
tui❄8	-9.16667
zhao❃3	-9.16986
suo❃18	-9.17305
jian❃36	-9.17305
tie❁5	-9.17626
mo❂26	-9.17627
wu❁3	-9.17627
yuan❂44	-9.17948
jian❁22	-9.1827
dong❁5	-9.18271
mai❄6	-9.18594
cheng❂15	-9.18594
xiao❁61	-9.18918
ting❂4	-9.18919
dong❄22	-9.1892
qian❃5	-9.19244
wan❂6	-9.19244
jian❁52	-9.19571
ji❄59	-9.19571
tui❄5	-9.19571
ling❂98	-9.19899
ni❂15	-9.19899
han❂20	-9.19917
<	-9.20228
hua❂11	-9.20228
liu❃3	-9.20228
mo❂14	-9.20558
wan❃26	-9.20559
chun❂18	-9.20889
zhao❄18	-9.20889
miao❃6	-9.21223
chuang❁13	-9.21554
zhi❂20	-9.21554
zhi❃22	-9.21555
bei❁12	-9.21889
pian❁2	-9.21889
shui❄11	-9.22224
rong❂33	-9.22225
sen❁0	-9.22899
ya❂12	-9.22899
chuang❂6	-9.23238
xi❁51	-9.23238
jia❃2	-9.23238
di❂17	-9.23578
fu❄48	-9.23579
gan❁31	-9.23579
gua❄3	-9.23579
liang❄2	-9.23579
nuo❄16	-9.23919
pai❁0	-9.23919
wei❄37	-9.2392
wei❄62	-9.24262
zhua❁0	-9.24262
miao❂7	-9.24262
hun❂11	-9.24602
qin❂29	-9.24605
xiao❁29	-9.24605
}	-9.24605
zhu❄20	-9.24606
fei❂1	-9.24607
jian❄17	-9.2495
ke❁34	-9.24951
le❄5	-9.25296
pao❁5	-9.25644
zheng❁7	-9.25644
fu❄64	-9.25992
nian❄4	-9.25992
ke❂0	-9.26342
xiao❄22	-9.26342
gu❃63	-9.26343
fu❄74	-9.26693
diao❄8	-9.27045
lian❂58	-9.27045
shou❄8	-9.27045
zheng❁15	-9.27045
yi❂61	-9.27045
pang❂9	-9.27399
xu❄36	-9.27399
dan❄43	-9.27753
tang❂16	-9.27753
guan❁5	-9.27753
fu❄39	-9.28109
tao❂5	-9.28109
ji❁64	-9.28109
yuan❄10	-9.28109
ni❃11	-9.28466
xuan❂11	-9.28467
zun❁2	-9.28825
〔	-9.29545
fan❄22	-9.29907
wei❂11	-9.29907
{	-9.29907
tong❃9	-9.29907
tui❃7	-9.30271
pin❂15	-9.30271
mo❂12	-9.30272
zhou❂3	-9.30636
gan❁19	-9.30636
wan❂12	-9.30636
shi❄60	-9.31002
ruo❄4	-9.3137
ting❂5	-9.31371
gong❁23	-9.31739
jian❃18	-9.31739
jie❄15	-9.31739
jing❄44	-9.31739
tao❂20	-9.32109
du❄10	-9.32109
rong❂50	-9.32109
lian❄22	-9.32109
lao❂11	-9.3211
an❄15	-9.32143
yao❁15	-9.32481
hui❄50	-9.32854
tan❄9	-9.32854
guo❁22	-9.32854
xuan❂15	-9.32855
tan❂29	-9.33228
」	-9.33228
zheng❁37	-9.33229
huang❂34	-9.33229
ling❂99	-9.33604
xie❄84	-9.33604
lun❂5	-9.33605
ze❂24	-9.33605
zhou❁11	-9.33982
jun❄36	-9.33982
gui❃37	-9.34361
lu❂23	-9.34361
gua❁16	-9.34362
ban❁15	-9.34364
xian❂50	-9.34741
kan❁3	-9.34741
jin❁18	-9.35122
chang❂20	-9.35123
mu❃3	-9.35505
xiang❂6	-9.35506
zhu❄26	-9.3553
dian❃5	-9.3589
zhong❁10	-9.36276
cu❄10	-9.36276
ci❂22	-9.36277
jiang❄22	-9.36664
xuan❁9	-9.36664
gui❄22	-9.36665
xiao❄14	-9.36668
shou❄9	-9.37444
zha❂8	-9.37444
shou❄5	-9.37445
ji❄46	-9.38229
xiong❁12	-9.38229
xu❂1	-9.38229
di❂40	-9.38625
cai❂3	-9.38625
pu❃13	-9.38629
zhuan❁6	-9.39022
hang❂13	-9.39057
cuo❄18	-9.3942
tu❂28	-9.3942
yu❄113	-9.3942
you❂26	-9.39421
jin❃31	-9.3982
zhi❂16	-9.3982
tou❄4	-9.40222
ping❂25	-9.40625
「	-9.40625
xia❁10	-9.40625
mei❂43	-9.40625
sha❁14	-9.40625
★	-9.4103
fei❄34	-9.4103
yi❃9	-9.41031
′	-9.4142
xi❁70	-9.41436
chen❂26	-9.41436
ne❅	-9.41844
shen❃7	-9.41844
bo❁10	-9.41844
jie❂48	-9.41845
chi❄49	-9.42254
tian❂15	-9.42255
ai❄35	-9.42664
tan❄5	-9.42666
zhao❁3	-9.42666
jian❃52	-9.42667
bi❂5	-9.43079
dian❄18	-9.43079
chao❂8	-9.43079
_	-9.43911
chi❃33	-9.43911
liang❂5	-9.43911
gui❁35	-9.43911
cai❂9	-9.44329
qiang❁13	-9.44329
fu❂51	-9.44329
bai❄7	-9.44749
lou❄9	-9.44749
ying❂58	-9.44749
yi❄214	-9.44749
pu❄3	-9.45171
gao❄3	-9.45171
luo❂18	-9.45171
yang❂10	-9.45171
ci❂31	-9.45171
e❄47	-9.45198
hui❄60	-9.45595
lie❄45	-9.45595
zong❄12	-9.45595
e❂39	-9.45597
zhong❁19	-9.4602
zhi❁27	-9.46021
feng❄3	-9.46021
hu❄36	-9.46444
bao❁6	-9.46877
jiao❁24	-9.46877
shi❄22	-9.46877
jiu❄29	-9.46877
cha❂12	-9.46878
qin❂25	-9.47308
dun❄22	-9.47308
lv❃30	-9.47741
wu❁8	-9.47742
xian❃46	-9.47742
gou❄26	-9.47742
qin❂12	-9.48176
xun❄25	-9.48176
xiang❁11	-9.48455
diao❁23	-9.48612
gang❃4	-9.48612
man❄12	-9.48612
ru❃0	-9.49051
yi❃24	-9.49051
chu❃9	-9.49051
su❄30	-9.49051
mian❃10	-9.49052
yan❂20	-9.49491
wan❂3	-9.49934
zhai❄4	-9.49934
jing❁14	-9.49934
ba❄11	-9.49934
yao❂43	-9.49934
bang❁5	-9.50378
ma❃6	-9.50378
xiang❁7	-9.50378
shi❂35	-9.50379
yu❄126	-9.50379
zhen❄16	-9.50379
xi❁65	-9.5038
zhu❄59	-9.50825
tiao❄6	-9.50826
chen❁13	-9.51273
xie❂14	-9.51273
jia❁10	-9.51274
jian❄85	-9.51274
ting❂8	-9.51274
lang❂28	-9.51724
yan❄75	-9.51724
dai❄35	-9.51727
chong❁9	-9.52176
jiu❁16	-9.52631
pen❁1	-9.52631
run❄4	-9.52631
dui❁14	-9.53087
cheng❂61	-9.53088
fan❄28	-9.53546
ji❂52	-9.54007
lin❂43	-9.54007
shu❁34	-9.54008
±	-9.5447
xin❁20	-9.5447
yang❂17	-9.5447
pu❃7	-9.54935
ban❁9	-9.55402
bao❃10	-9.55402
xie❂27	-9.55403
xi❂9	-9.55872
ya❁23	-9.55872
zu❁0	-9.55872
ji❂81	-9.55872
ji❁80	-9.55872
yan❂37	-9.55872
dai❄20	-9.55872
lang❄4	-9.55872
can❂17	-9.55873
shu❁44	-9.56343
tai❄6	-9.56343
yin❃31	-9.56343
shi❄89	-9.56344
jing❄11	-9.56344
\	-9.56817
niao❄2	-9.56817
lao❁0	-9.57294
sui❄33	-9.57294
xi❁161	-9.57772
jing❄17	-9.58253
jin❁24	-9.58254
heng❂7	-9.58736
〕	-9.58736
mi❂38	-9.58736
she❂11	-9.58737
you❂16	-9.59221
hui❁40	-9.59222
jian❁44	-9.59222
xun❂11	-9.59223
min❃24	-9.59709
zhang❃2	-9.59709
zui❄11	-9.59709
suo❃23	-9.59709
sui❄29	-9.5971
yi❂79	-9.5971
jing❃23	-9.5971
she❄23	-9.59711
che❃7	-9.60199
shou❄3	-9.60199
yin❃37	-9.60199
zhi❁39	-9.60199
zui❃0	-9.60692
chen❂23	-9.60692
liu❂33	-9.60692
zhi❁43	-9.60692
fa❂19	-9.60693
gan❃8	-9.61187
lu❄91	-9.61187
xie❂49	-9.61187
nong❂10	-9.61187
hong❂67	-9.61188
dong❃8	-9.61684
zhu❂18	-9.61684
mou❂17	-9.61685
fu❂22	-9.61686
sang❁2	-9.62184
ji❄48	-9.62185
ge❁8	-9.62187
hui❄79	-9.62687
yu❃41	-9.62687
pao❃0	-9.63192
hou❂10	-9.63192
lin❂32	-9.637
bang❁13	-9.6421
jue❂104	-9.6421
tu❁14	-9.6421
吗	-9.6421
mo❂9	-9.6421
yun❄27	-9.64211
da❁12	-9.64723
cai❄6	-9.64723
shang❃6	-9.64723
yan❁37	-9.64723
cun❄2	-9.64724
xian❂27	-9.65238
→	-9.65238
you❄21	-9.65238
pen❂2	-9.65238
qi❁32	-9.65239
beng❄6	-9.65756
tong❂36	-9.65756
ming❂26	-9.65756
chi❄45	-9.66277
piao❄5	-9.66277
di❁15	-9.66277
yu❃24	-9.66278
m2	-9.66289
chui❁1	-9.668
bin❁12	-9.66801
fu❄65	-9.66801
zhen❁25	-9.67328
xian❂18	-9.67856
gui❁28	-9.67857
lin❂20	-9.68388
du❄12	-9.68923
fu❃34	-9.68924
chuang❂5	-9.6946
ding❃12	-9.6946
li❃28	-9.69461
sa❁2	-9.69462
hu❁17	-9.69997
ban❄11	-9.70001
he❄27	-9.70001
xiao❄12	-9.70001
jian❄40	-9.70544
lv❄9	-9.70544
yuan❂53	-9.70545
gou❃3	-9.70546
han❄34	-9.71091
nang❂2	-9.71091
jing❁11	-9.71091
#	-9.7164
ran❃11	-9.7164
cang❁0	-9.7164
mie❄10	-9.71642
kou❄7	-9.72193
jing❄19	-9.72193
bian❄43	-9.72193
jian❁67	-9.72194
ge❂52	-9.72748
xiao❃3	-9.72748
liang❄10	-9.72748
ji❃13	-9.72748
he❂52	-9.72749
liang❂11	-9.7275
di❄51	-9.7275
qi❃12	-9.73307
bing❁5	-9.73307
ban❄13	-9.73308
kai❃2	-9.73869
ma❃8	-9.73869
cha❁11	-9.73869
mao❁0	-9.73869
bai❃6	-9.73869
an❄13	-9.73965
que❁0	-9.74434
yu❄42	-9.74434
mian❂13	-9.74434
he❄35	-9.75002
fei❄18	-9.75002
zha❁9	-9.75002
dui❁9	-9.75573
hui❃8	-9.75573
qiu❁8	-9.75573
man❄11	-9.75574
jiang❁11	-9.76148
qi❃13	-9.76148
xiu❁9	-9.76149
guai❄7	-9.76726
jian❃48	-9.76726
ji❂107	-9.76726
nen❄4	-9.76726
zhong❄3	-9.76726
bin❁5	-9.76726
xiang❃5	-9.76727
zuan❁4	-9.77308
wu❂11	-9.77308
huan❄19	-9.77309
qi❂104	-9.77309
chu❄36	-9.77313
zhong❃7	-9.77892
fu❃28	-9.77893
lei❃25	-9.7848
si❁33	-9.7848
xian❄35	-9.7848
zhao❁4	-9.78481
xi❁87	-9.78482
yuan❄14	-9.78493
da❂24	-9.79072
ji❄121	-9.79072
ying❂59	-9.79072
chen❂15	-9.79072
nuan❃2	-9.79667
tian❂8	-9.79667
yu❄40	-9.79667
yan❂72	-9.79667
bai❃4	-9.79668
fei❁12	-9.7967
chong❂5	-9.80266
hao❂25	-9.80266
nian❂9	-9.80267
cao❂8	-9.80267
≤	-9.80869
ci❂20	-9.80869
〉	-9.81475
gun❃8	-9.81475
xin❁25	-9.81475
zou❄2	-9.81475
jia❃17	-9.81476
e❂11	-9.82043
chuang❁11	-9.82084
luan❃0	-9.82084
yue❄21	-9.82084
bing❃9	-9.82085
li❂41	-9.82086
heng❂14	-9.82194
huai❄0	-9.82698
zu❃11	-9.82698
fan❄17	-9.82698
xin❁17	-9.82698
qiang❁24	-9.82699
lang❃9	-9.83315
tan❂20	-9.83315
xie❂48	-9.83315
zhai❁3	-9.83315
ping❂10	-9.83315
tai❁4	-9.83315
ju❄30	-9.83315
hu❄14	-9.83315
hang❂8	-9.83316
gang❁23	-9.83317
du❄21	-9.83936
fang❁9	-9.83937
bi❄157	-9.83938
dang❄12	-9.83939
han❄38	-9.83995
a❁2	-9.84357
ji❄83	-9.84561
pin❄1	-9.84561
di❄27	-9.84562
min❃13	-9.84563
hu❂22	-9.84666
chou❁5	-9.8519
he❂46	-9.8519
rou❂6	-9.8519
bao❄11	-9.8519
gu❄23	-9.8519
wei❃14	-9.85191
ji❄63	-9.85823
lan❄6	-9.85823
suan❄4	-9.85823
tu❂25	-9.85823
cu❄30	-9.85823
suo❁15	-9.85824
shu❃23	-9.8646
wang❂0	-9.8646
tao❂17	-9.8646
ni❄27	-9.8646
qi❄34	-9.8646
quan❂10	-9.8646
xian❄61	-9.86461
ao❄25	-9.86669
an❁18	-9.86848
bai❄15	-9.87101
lv❄12	-9.87101
pan❁4	-9.87101
xu❄69	-9.87101
yu❄31	-9.87101
gao❃5	-9.87104
cao❁3	-9.87746
gai❄22	-9.87746
lian❃12	-9.87746
pei❂3	-9.87746
yue❄41	-9.87746
|	-9.87746
bao❁9	-9.87746
tong❃5	-9.87747
ding❄15	-9.8775
can❁13	-9.87787
hu❁13	-9.88311
he❄26	-9.88396
jin❁17	-9.88396
wu❄44	-9.88396
zao❁7	-9.88396
tan❃4	-9.88396
jian❄56	-9.88397
xian❁39	-9.88398
huo❄61	-9.89049
qian❂22	-9.89049
xue❂14	-9.89049
yu❄109	-9.89049
zhuang❄0	-9.89049
xie❁3	-9.89049
chui❂5	-9.8905
bao❄12	-9.89707
jiao❁21	-9.89707
liao❂37	-9.89707
tan❁12	-9.89707
zhe❄9	-9.89707
shen❁23	-9.89707
lian❄27	-9.89708
she❂9	-9.89708
fu❄24	-9.89708
fang❁2	-9.89709
mu❄10	-9.90369
chan❂33	-9.9037
hun❁4	-9.90371
cang❁14	-9.91036
ge❂38	-9.91036
long❄5	-9.91036
shu❄47	-9.91036
xia❂45	-9.91037
feng❄7	-9.91037
shen❁5	-9.91037
jue❂33	-9.91038
miao❄0	-9.91707
wei❂51	-9.91707
wang❄2	-9.91707
ya❂18	-9.91707
jing❄46	-9.91708
hong❂21	-9.92383
lou❄2	-9.92383
zui❄15	-9.92383
ta❄43	-9.92383
jian❁17	-9.92383
he❁5	-9.92536
deng❄8	-9.93063
duo❃21	-9.93063
xian❄51	-9.93063
lian❄8	-9.93063
yong❃6	-9.93064
zeng❄6	-9.93064
su❄33	-9.93065
ji❁54	-9.93067
gou❃2	-9.93748
qing❁3	-9.93748
zan❄17	-9.93748
lv❄11	-9.94438
su❂0	-9.94438
gao❃12	-9.94439
hou❂11	-9.94439
diao❄5	-9.95132
seng❁1	-9.95132
jun❁3	-9.95132
fu❂38	-9.95831
keng❁7	-9.95831
teng❂14	-9.95832
bang❄9	-9.95832
xiao❁51	-9.95834
pi❁12	-9.96536
hun❂21	-9.97245
jie❄24	-9.97245
lian❂30	-9.97245
tan❂21	-9.97245
ying❁67	-9.97245
bi❄98	-9.97245
pan❄10	-9.97245
ping❂7	-9.97245
fu❄57	-9.97246
shan❁13	-9.97267
ge❂54	-9.97959
xiong❂1	-9.97959
zhen❄33	-9.97959
li❄155	-9.9796
da❁17	-9.98679
fu❂41	-9.98679
hai❄8	-9.9868
wo❄16	-9.98681
rao❄2	-9.99403
zhou❁17	-9.99403
ㄧ	-9.99403
kuo❄15	-9.99404
lu❂10	-9.99404
tun❂3	-9.99404
lian❄17	-9.99404
cong❂5	-9.99405
ji❂67	-10.0013
xing❂7	-10.0013
jing❃27	-10.0013
fang❃18	-10.0087
jin❄38	-10.0087
ken❃6	-10.0087
ce❄26	-10.0161
wang❄3	-10.0161
qi❁15	-10.0161
tu❃0	-10.0161
li❂98	-10.0161
xiao❄23	-10.0161
e❄81	-10.0161
qing❁7	-10.0236
fan❂35	-10.0236
huang❁9	-10.0236
ran❂13	-10.0236
dian❄7	-10.0236
she❂3	-10.0236
gan❄19	-10.0236
ou❃3	-10.031
jian❄77	-10.0311
tan❂8	-10.0311
xuan❂9	-10.0311
wu❄48	-10.0311
wei❁10	-10.0311
di❃10	-10.0311
dan❄30	-10.0311
pi❂22	-10.0311
shua❁1	-10.0315
ning❂6	-10.0386
◆	-10.0386
cu❄9	-10.0387
guan❄33	-10.0387
cui❄30	-10.0387
qian❁61	-10.0387
shu❁38	-10.0387
ai❁5	-10.0462
lang❂17	-10.0463
chai❁2	-10.0463
jing❄31	-10.0463
ji❄120	-10.0463
xian❂54	-10.0463
fan❁11	-10.0463
yu❂66	-10.0463
kao❃6	-10.0463
geng❃8	-10.0463
yi❄183	-10.0464
ci❂35	-10.054
huan❁7	-10.054
qi❄23	-10.054
bi❄100	-10.054
lai❄19	-10.054
ban❄3	-10.0617
bei❁6	-10.0617
guan❄23	-10.0617
hao❄23	-10.0617
bao❄15	-10.0617
xia❂13	-10.0617
wen❃10	-10.0617
yan❁34	-10.0617
mao❄39	-10.0617
xi❂12	-10.0695
yan❄45	-10.0695
yi❄225	-10.0695
zuo❃1	-10.0695
yu❂34	-10.0695
gui❁46	-10.0695
hu❄46	-10.0695
hou❄5	-10.0774
fang❃6	-10.0774
mai❄12	-10.0774
jie❁32	-10.0774
pin❂12	-10.0774
huan❃7	-10.0774
mai❂5	-10.0774
sou❁13	-10.0774
man❄13	-10.0774
z	-10.0827
yu❄115	-10.0854
ben❃9	-10.0854
jiao❁22	-10.0854
lin❂51	-10.0854
ju❄14	-10.0854
teng❂13	-10.0854
mu❄20	-10.0854
jian❃19	-10.0934
meng❄7	-10.0934
wa❁10	-10.0934
yi❄226	-10.0934
xi❂22	-10.0934
jing❄30	-10.0934
na❄28	-10.0934
shu❄27	-10.0934
chun❂23	-10.1014
ze❂44	-10.1014
dao❄11	-10.1014
she❄17	-10.1014
tang❄2	-10.1014
qi❄43	-10.1014
san❃5	-10.1095
duo❂3	-10.1095
zha❁16	-10.1095
ci❄23	-10.1095
lie❄34	-10.1096
liao❂24	-10.1096
die❂19	-10.1177
〈	-10.1177
wo❄8	-10.1177
ru❂7	-10.1178
liu❂31	-10.126
sheng❂5	-10.126
shui❄9	-10.126
guan❄31	-10.126
ren❄30	-10.126
ju❄45	-10.126
xi❁124	-10.126
xing❄12	-10.126
wei❂21	-10.126
mao❄32	-10.126
gan❃19	-10.1343
kuang❂3	-10.1343
wang❁6	-10.1343
ˋ	-10.1343
hao❄35	-10.1343
xiang❄10	-10.1343
bo❁8	-10.1343
que❄26	-10.1344
lv❃7	-10.1344
he❄23	-10.1427
dong❃6	-10.1427
qiao❃3	-10.1427
fu❄32	-10.1427
meng❂34	-10.1428
piao❁11	-10.1428
kun❄1	-10.1512
ba❂11	-10.1512
di❂41	-10.1512
fu❃16	-10.1512
qiong❂23	-10.1512
xiang❃3	-10.1512
he❂47	-10.1598
hou❄10	-10.1598
jiang❃16	-10.1598
niang❂0	-10.1598
chang❂14	-10.1598
tian❁7	-10.1598
ling❂114	-10.1598
zhao❄9	-10.1598
xiang❂9	-10.1598
gang❁24	-10.1598
tiao❁4	-10.1598
xiong❁2	-10.1598
fang❃15	-10.1684
gong❄9	-10.1684
pa❄0	-10.1684
quan❃3	-10.1684
xu❄68	-10.1684
ji❂75	-10.1684
an❄19	-10.1752
pa❄1	-10.1771
ˊ	-10.1771
μ	-10.1771
ming❂24	-10.1771
shai❄1	-10.1771
du❁8	-10.1771
shi❁20	-10.1771
fu❂48	-10.1771
fan❄15	-10.1771
wan❁7	-10.1771
mi❄45	-10.1771
bi❄145	-10.1859
pu❂22	-10.1859
xuan❁39	-10.1859
ㄨ	-10.1859
zhen❄31	-10.1859
shao❄10	-10.1859
mu❄24	-10.1859
meng❃3	-10.1859
kun❁9	-10.1859
dao❄14	-10.186
feng❂5	-10.1947
shao❂3	-10.1947
zhi❁44	-10.1947
cao❂10	-10.1947
han❂15	-10.1947
feng❁43	-10.1947
lv❃9	-10.1947
xiu❄11	-10.1947
hen❄1	-10.2033
ca❁4	-10.2036
zao❃9	-10.2036
zei❂3	-10.2036
wei❂7	-10.2036
you❁10	-10.2036
gong❃12	-10.2036
nai❃2	-10.2036
chen❂38	-10.2126
hong❂25	-10.2126
qu❁49	-10.2126
tuo❁8	-10.2126
huai❂8	-10.2126
shi❄20	-10.2126
chi❂13	-10.2127
c	-10.2147
ju❂38	-10.2217
tong❂22	-10.2217
ya❂7	-10.2217
zhai❃2	-10.2217
ru❃2	-10.2217
shu❁12	-10.2217
jia❄9	-10.2217
juan❁9	-10.2217
chong❁20	-10.2217
qiao❂5	-10.2217
yu❂108	-10.2217
qi❁22	-10.2218
bing❃2	-10.2307
gan❁7	-10.2309
lan❂25	-10.2309
qian❂46	-10.2309
yue❄48	-10.2309
ren❃1	-10.2309
yao❂32	-10.2309
ying❄7	-10.2309
mei❂30	-10.2309
xie❄80	-10.2309
zai❁4	-10.2309
jian❄50	-10.2309
mao❄37	-10.2309
jin❁26	-10.2309
wo❁5	-10.2309
xiao❁8	-10.2309
ge❁6	-10.231
zhen❁44	-10.231
bing❃29	-10.2311
ye❁8	-10.2402
cheng❁18	-10.2402
jun❄13	-10.2402
shan❃11	-10.2404
n	-10.2421
qing❁1	-10.2491
la❄28	-10.2495
weng❁6	-10.2495
zan❄5	-10.2495
zao❃3	-10.2495
bian❃4	-10.2495
jin❄20	-10.2495
mao❂18	-10.2495
pei❄5	-10.2495
zi❁9	-10.2495
nai❄2	-10.2496
mei❃16	-10.2589
fan❃4	-10.2589
she❄13	-10.2589
die❂56	-10.259
han❄29	-10.259
gao❁16	-10.259
huan❄18	-10.2591
zong❁16	-10.2685
pin❁3	-10.2685
qian❁35	-10.2685
zhi❃13	-10.2685
yu❂67	-10.2685
zhai❂1	-10.2781
qiong❂28	-10.2781
shan❄22	-10.2781
ai❂12	-10.2781
fu❂62	-10.2781
mi❂37	-10.2781
di❁11	-10.2781
qiao❁28	-10.2781
fen❁19	-10.2781
xi❁107	-10.2781
jue❂76	-10.2781
xun❂14	-10.2781
bo❅0	-10.2878
su❁13	-10.2878
shai❁2	-10.2878
xiang❂11	-10.2878
jia❄3	-10.2878
qiang❃2	-10.2878
ge❁11	-10.2878
e❂45	-10.2878
sha❁18	-10.2878
sun❃4	-10.2878
l	-10.292
shou❄15	-10.2976
≥	-10.2976
lan❃28	-10.2976
kuang❁9	-10.2976
zhe❂16	-10.2976
hong❂54	-10.2976
ku❁14	-10.2976
chai❂6	-10.2976
pan❄2	-10.2976
feng❁52	-10.3075
lei❄10	-10.3075
bi❄117	-10.3075
cheng❂45	-10.3075
jie❄13	-10.3075
mao❄16	-10.3075
quan❄2	-10.3075
wu❄26	-10.3075
bang❃2	-10.3075
lu❄53	-10.3075
zhu❂24	-10.3075
ke❁7	-10.3075
na❄15	-10.3075
shi❄19	-10.3075
xue❁2	-10.3175
tao❁16	-10.3175
yi❂58	-10.3175
gu❁11	-10.3175
pi❁7	-10.3175
shao❄5	-10.3175
jie❂42	-10.3175
zhuan❄6	-10.3276
cui❄32	-10.3276
yao❂55	-10.3276
mo❄75	-10.3276
mian❂22	-10.3276
ji❃15	-10.3276
sha❁17	-10.3276
ting❂9	-10.3276
peng❂8	-10.3378
yu❄104	-10.3378
na❃2	-10.3378
nao❄3	-10.3378
po❂3	-10.3378
yong❁17	-10.3378
ci❂26	-10.3378
]	-10.3481
qi❂48	-10.3481
tan❄8	-10.3481
ting❃4	-10.3481
yi❄144	-10.3481
yu❄54	-10.3481
tu❁4	-10.3481
yao❄11	-10.3481
ju❃9	-10.3481
yue❄56	-10.3481
zhen❃27	-10.3481
dun❄9	-10.3481
wu❃15	-10.3481
hu❂43	-10.3585
ci❂15	-10.3585
zhuo❂8	-10.3585
you❁9	-10.3585
ji❄35	-10.3585
xin❁13	-10.3585
shan❃12	-10.3585
ang❂7	-10.3597
chuan❄0	-10.3691
sao❃3	-10.3691
kuo❄7	-10.3691
zha❂16	-10.3691
ti❄21	-10.3691
che❄24	-10.3691
feng❂17	-10.3797
yao❁19	-10.3797
su❄67	-10.3797
yan❄67	-10.3797
bo❂52	-10.3797
jing❁31	-10.382
zhao❄30	-10.3904
bo❁13	-10.3904
tu❄1	-10.3904
tao❂9	-10.3904
ci❂24	-10.3905
bi❄73	-10.3905
dong❄11	-10.3905
qi	-10.3934
cui❁16	-10.4013
pao❁3	-10.4013
shuang❁11	-10.4013
yuan❄9	-10.4013
zang❄4	-10.4013
○	-10.4013
◎	-10.4013
gou❁23	-10.4013
ta❄26	-10.4013
ji❃22	-10.4013
cui❃3	-10.4013
xie❄55	-10.4013
chao❂3	-10.4013
po❄12	-10.4014
gang❁5	-10.4123
su❄58	-10.4123
shu❃16	-10.4123
ba❄25	-10.4123
kan❃7	-10.4123
yun❄7	-10.4123
dai❄45	-10.4123
xie❄51	-10.4123
chun❂11	-10.4124
chuang❁8	-10.4234
dang❄23	-10.4234
qin❁16	-10.4234
zong❁24	-10.4234
zhang❄2	-10.4234
qu❄11	-10.4234
mei❂47	-10.4234
yong❃8	-10.4234
tong❃3	-10.4234
luo❄24	-10.4234
jie❂40	-10.4234
yi❄103	-10.4235
pa❂3	-10.4235
ben❁2	-10.4235
sang❄0	-10.4347
xing❃5	-10.4347
yu❄87	-10.4347
pu❂20	-10.4347
yu❄35	-10.4347
chu❃3	-10.4347
fu❁39	-10.4347
you❄32	-10.4347
zou❁8	-10.4349
[	-10.446
chi❂48	-10.446
ji❄55	-10.446
nu❂1	-10.446
zai❃4	-10.446
zhan❃16	-10.446
gong❁19	-10.446
qu❁29	-10.446
yang❃4	-10.446
xia❂10	-10.446
xing❄15	-10.446
yuan❂26	-10.446
rong❂43	-10.446
chang❄9	-10.446
sun❃7	-10.446
10	-10.4474
an❁16	-10.4477
geng❁17	-10.4575
zhang❄19	-10.4575
hui❁12	-10.4575
zhuo❁8	-10.4575
fu❃24	-10.4575
qu❁17	-10.4575
xian❄63	-10.4575
tan❂30	-10.4575
ba❄21	-10.4575
xie❂24	-10.4575
xun❂16	-10.4575
dan❁15	-10.4578
ao❁8	-10.4679
fa❂5	-10.4691
nu❄2	-10.4691
bi❄144	-10.4691
dan❄27	-10.4691
ying❂36	-10.4691
fei❄27	-10.4691
ju❄39	-10.4691
lin❂53	-10.4691
ke❁8	-10.4691
chu❄29	-10.4691
die❁4	-10.4692
pi❄14	-10.4692
hui❄51	-10.4809
tao❃3	-10.4809
zhai❁2	-10.4809
han❄43	-10.4809
lin❂25	-10.4809
xin❁24	-10.4809
ku❄18	-10.4809
cai❂7	-10.4809
yan❁17	-10.4809
′′	-10.4811
chou❄2	-10.4928
kong❃2	-10.4928
qian❁52	-10.4928
sui❂6	-10.4928
zhi❄64	-10.4928
gua❁8	-10.4928
qian❁39	-10.4928
sou❁9	-10.4928
zhi❂22	-10.4928
zhi❃40	-10.4928
tie❁0	-10.4928
qiu❁27	-10.4928
ji❂74	-10.4929
hun❄10	-10.5049
ye❂4	-10.5049
hui❁15	-10.5049
mao❄18	-10.5049
tan❄3	-10.5049
yue❄25	-10.5049
bi❃17	-10.5049
shu❄35	-10.5049
rao❂9	-10.5049
pan❂4	-10.5049
tu❂38	-10.5049
a❁3	-10.5065
chou❂28	-10.517
mu❄13	-10.517
tou❁0	-10.517
mo❃2	-10.5171
yi❂44	-10.5171
yu❄28	-10.5171
shu❃12	-10.5171
wei❃15	-10.5171
xun❄26	-10.5171
jia❃19	-10.5171
bian❄38	-10.5171
g	-10.5175
hou❂13	-10.5194
jiao❃52	-10.5294
yi❄137	-10.5294
yu❄105	-10.5294
bi❁12	-10.5294
chou❂29	-10.5294
shen❄9	-10.5294
ti❁6	-10.5294
ling❂36	-10.5294
rong❂48	-10.5294
zai❁1	-10.5294
ban❁7	-10.5419
ling❂95	-10.5419
ˇ	-10.5419
wu❁17	-10.5419
xi❁135	-10.5419
mi❄33	-10.5419
dun❁4	-10.5419
luo❂15	-10.5419
qi❃21	-10.5419
chui❂10	-10.5419
peng❂26	-10.5419
ti	-10.5495
hu❁23	-10.5545
chou❃1	-10.5546
peng❂37	-10.5546
ya❄29	-10.5546
yao❂42	-10.5546
long❂40	-10.5546
kun❁4	-10.5547
d	-10.5588
ao❁4	-10.5597
lang❂12	-10.5674
lan❂36	-10.5674
tao❂13	-10.5674
zhao❃5	-10.5674
la❄20	-10.5674
wei❄22	-10.5674
wu❄14	-10.5674
zi❁15	-10.5674
dang❃3	-10.5674
chao❁11	-10.5674
xi❁46	-10.5674
gu❁25	-10.5674
yao❁8	-10.5674
ji	-10.5706
ling❂62	-10.5804
long❃12	-10.5804
rui❄20	-10.5804
zhuang❄3	-10.5804
α	-10.5804
shao❄12	-10.5804
shuang❃7	-10.5804
ku❁9	-10.5804
mi❂15	-10.5804
zao❄5	-10.5804
yi❄113	-10.5804
bian❄39	-10.5804
qi❂61	-10.5804
chu	-10.5884
bao❁2	-10.5935
xun❄30	-10.5935
ge❄9	-10.5935
qin❂28	-10.5935
feng❁21	-10.5935
fu❄72	-10.5935
tuo❂31	-10.5935
bi❄51	-10.5936
zhu❄35	-10.5936
gou❁9	-10.6069
dun❄11	-10.6069
guan❄12	-10.6069
xie❁5	-10.6069
gu❁9	-10.6069
xiu❄19	-10.6069
gou❄10	-10.6204
qian❃14	-10.6204
rou❂5	-10.6204
―	-10.6204
ben❃3	-10.6204
yan❁27	-10.6204
zhe❁4	-10.6204
kuo❄17	-10.6204
yu❂61	-10.6204
xi❁99	-10.6205
xi	-10.6317
niu❃9	-10.6341
zang❄7	-10.6341
の	-10.6341
yu❃38	-10.6341
bao❁7	-10.6341
yi❂28	-10.6341
yao❂20	-10.6341
jie❁15	-10.648
qu❁40	-10.648
fen❁17	-10.648
dian❄24	-10.648
wan❃24	-10.648
shuai❄1	-10.662
yu❂118	-10.662
ze❂19	-10.662
zhai❄2	-10.662
li❂53	-10.662
zhuang❁0	-10.662
ding❁12	-10.662
bo❂40	-10.662
du❃11	-10.662
bao❄29	-10.662
xian❄66	-10.6621
die❂47	-10.6621
jie❂27	-10.6621
ai❃12	-10.6621
gui❃35	-10.6763
la❁4	-10.6763
mang❂15	-10.6763
zhuang❁3	-10.6763
zhui❁6	-10.6763
song❄11	-10.6763
xiang❄12	-10.6763
dao❃12	-10.6763
zhao❄24	-10.6763
ka❁2	-10.6763
hu❂26	-10.6763
xie❄54	-10.6763
chui❂16	-10.6764
fei❁4	-10.6764
dian❁12	-10.6908
heng❁0	-10.6908
mang❂29	-10.6908
xu❄73	-10.6908
yan❄25	-10.6908
zhi❁40	-10.6908
chu❃14	-10.6908
mei❄5	-10.6908
bian❁22	-10.7055
sui❂8	-10.7055
xie❄37	-10.7055
zai❁0	-10.7055
shu❃14	-10.7055
xia❂21	-10.7055
chen❂20	-10.7055
dun❁9	-10.7055
zi❃17	-10.7055
tai❁5	-10.7055
can❂19	-10.7056
shi❂19	-10.7056
wu❃11	-10.7056
kan❃12	-10.7056
qia❄9	-10.7204
zhang❄18	-10.7204
cui❁6	-10.7204
li❁	-10.7204
song❄8	-10.7204
cha❁5	-10.7204
tong❂44	-10.7205
rong❂36	-10.7205
ye❃2	-10.7205
hun❁7	-10.7205
chou❂12	-10.7205
shan❁16	-10.7205
ao❄9	-10.7355
bei❄55	-10.7356
–	-10.7356
∶	-10.7356
fan❁4	-10.7356
tai❂13	-10.7356
lu❂14	-10.7356
huai❂7	-10.7356
m	-10.7356
chun❂13	-10.7356
yong❁33	-10.7356
yong❃22	-10.7357
23	-10.7396
s	-10.741
xu	-10.7506
gong❁20	-10.751
hun❂10	-10.751
mo❁	-10.751
zhang❄15	-10.751
zhan❃22	-10.751
bao❁5	-10.751
ni❁	-10.751
xiao❁42	-10.751
zhang❄5	-10.751
zao❄6	-10.751
chu❂15	-10.751
dian❄19	-10.751
gai❄11	-10.751
fu❄26	-10.751
wen❃3	-10.751
yu❂96	-10.751
yan❄19	-10.751
wei❃48	-10.751
wo❄12	-10.7511
zheng❄11	-10.7666
Ω	-10.7666
yan❄43	-10.7666
le❄16	-10.7666
zi❁13	-10.7666
guo❃11	-10.7666
du❃3	-10.7666
ke❃10	-10.7666
ji❁37	-10.7667
xiang❁25	-10.7668
pi	-10.7681
30	-10.7692
xiang❁19	-10.7731
gong❁40	-10.7825
hai❁6	-10.7825
jiang❁16	-10.7825
】	-10.7825
chou❂20	-10.7825
han❂25	-10.7825
qian❄21	-10.7825
qing❂8	-10.7825
zi❁23	-10.7825
shen❄5	-10.7825
liao❂29	-10.7825
wu❁9	-10.7825
shu❁23	-10.7825
jia❁30	-10.7825
sheng❄1	-10.783
e❂13	-10.7905
zao❂1	-10.7986
jiu❁19	-10.7986
yang❁4	-10.7986
qu❃2	-10.7986
ti❂30	-10.7986
dun❄20	-10.7986
jiang❄3	-10.7986
nie❄42	-10.7986
bu❃9	-10.7987
ji❂94	-10.7987
chong❃2	-10.815
pu❁3	-10.815
rao❃1	-10.815
you❄28	-10.815
◇	-10.815
chi❂55	-10.815
cui❁3	-10.815
li❄68	-10.815
zhan❁12	-10.815
fan❂26	-10.815
bin❁7	-10.815
ji❁66	-10.815
yin❁30	-10.815
yuan❁16	-10.815
peng❂24	-10.815
geng❃11	-10.815
zun❁7	-10.815
meng❃10	-10.8151
hu	-10.8241
hen❂2	-10.8316
ya❁14	-10.8317
yao❃16	-10.8317
zhi❃20	-10.8317
kui❂10	-10.8317
jiao❁41	-10.8317
cheng❂38	-10.8486
qin❁5	-10.8486
ruan❃18	-10.8486
β	-10.8486
bu❄21	-10.8486
tai❄11	-10.8486
dou❄13	-10.8486
cang❁7	-10.8486
lu❃4	-10.8486
chen❄10	-10.8486
shi❂32	-10.8486
fei❃3	-10.8486
xiu❄13	-10.8487
lang❂18	-10.8659
ying❃24	-10.8659
fu❁22	-10.8659
ji❂58	-10.8659
qiao❂6	-10.8659
hui❄34	-10.8659
jun❁24	-10.8712
@	-10.8834
bao❃27	-10.8834
huo❄44	-10.8834
gua❃7	-10.8834
po❄21	-10.8834
chan❂40	-10.8834
jing❁16	-10.8834
xi❁56	-10.8834
jian❁19	-10.8834
mian❂16	-10.8834
yi❂54	-10.8834
bao❄20	-10.8834
hu❂36	-10.8834
ba❁27	-10.8835
kuang❄1	-10.9006
bing❃15	-10.9013
fou❃0	-10.9013
ting❃12	-10.9013
yi❄159	-10.9013
chang❂6	-10.9013
dian❁19	-10.9013
jiao❃22	-10.9013
zhang❁9	-10.9013
geng❁4	-10.9013
xun❁3	-10.9013
kui❂21	-10.9013
you❄10	-10.9013
ju❃16	-10.9013
li❄98	-10.9013
jia❁36	-10.9013
ai❁1	-10.9193
II	-10.9194
jue❂96	-10.9194
pei❂5	-10.9194
zhuan❄9	-10.9194
ma❄19	-10.9194
quan❄1	-10.9194
qiao❄20	-10.9194
shu❁26	-10.9194
hao❂14	-10.9194
ling❂80	-10.9195
kan❃4	-10.9195
xiong❁4	-10.9195
cong❁36	-10.9195
yu❂53	-10.9195
fan❁15	-10.9195
fa❂13	-10.9195
shuo❄15	-10.9195
piao❁4	-10.9195
yan❄14	-10.9199
han❃12	-10.9379
fan❂22	-10.938
lia❃0	-10.938
yu❄36	-10.938
zhui❄0	-10.938
ー	-10.938
bian❁3	-10.938
yi❂42	-10.938
kan❁4	-10.938
jiao❁11	-10.938
duo❄9	-10.938
qi❄22	-10.938
gua❄0	-10.938
wei❄34	-10.938
pan❄3	-10.938
gao❁13	-10.9381
shu❃8	-10.9381
cang❁12	-10.9568
gan❃13	-10.9568
lei❃29	-10.9568
peng❂11	-10.9568
peng❃1	-10.9568
qun❂7	-10.9568
☆	-10.9568
ni❄24	-10.9568
shu❁29	-10.9568
xin❁26	-10.9568
jin❁15	-10.9568
kui❂35	-10.9568
yao❂22	-10.9569
yi❄104	-10.9569
yu❄67	-10.9569
ta	-10.9576
qu	-10.9664
ju	-10.9725
pan❁3	-10.9761
shun❄8	-10.9761
zhi❃37	-10.9761
【	-10.9761
jie❂50	-10.9761
ya❅	-10.9761
kan❁5	-10.9761
yun❄14	-10.9761
di❂23	-10.9761
wei❄27	-10.9761
yi❄239	-10.9761
huan❂17	-10.9761
mei❂12	-10.9761
ou❃11	-10.9764
❄7	-10.9904
huo❃0	-10.9957
tai❄15	-10.9957
jiu❃8	-10.9957
tun❁1	-10.9957
wa❂0	-10.9957
ying❁24	-10.9957
chi❁19	-10.9957
lv❃11	-10.9957
yi❃22	-10.9957
se❄23	-10.9957
lei❃14	-10.9957
qiao❁8	-10.9957
wei❁33	-10.9958
ji❂93	-10.9958
ou❁15	-10.9959
fen❂7	-11.0157
gun❃21	-11.0157
jiao❃51	-11.0157
lu❄92	-11.0157
wei❄40	-11.0157
bang❄14	-11.0157
chuang❃7	-11.0157
fan❄12	-11.0157
wan❄11	-11.0157
xin❁18	-11.0157
nong❂17	-11.0157
si❄16	-11.0157
yong❁14	-11.0157
jia	-11.0231
14	-11.0239
^	-11.0361
pei❂12	-11.0361
peng❂12	-11.0361
beng❁9	-11.0361
nan❂13	-11.0361
ping❂31	-11.0361
se❄15	-11.0361
tang❂18	-11.0361
tan❁9	-11.0361
yu❂46	-11.0361
pian❄3	-11.0361
ge❁33	-11.0361
duo❃28	-11.0361
he❂70	-11.0361
li❄108	-11.0361
qi❂36	-11.0361
xun❁15	-11.0361
xu❄32	-11.0361
qiao❄14	-11.0364
huo❄26	-11.0569
kou❄6	-11.0569
xian❂24	-11.0569
xie❂47	-11.0569
zhi❄68	-11.0569
bing❃10	-11.0569
wei❂13	-11.0569
chi❄33	-11.0569
fen❂16	-11.0569
ju❁17	-11.0569
nie❄68	-11.0569
wan❂11	-11.0569
yin❃11	-11.0569
yi❂65	-11.0569
tan❁18	-11.0569
yin❂12	-11.0569
zhang❁10	-11.057
zong❁31	-11.057
shan❁23	-11.057
lv❂10	-11.057
xi❁81	-11.057
e❄29	-11.0603
hong❁12	-11.0644
❃6	-11.0715
bei❁5	-11.0782
jie❁18	-11.0782
bang❄6	-11.0782
han❃15	-11.0782
xian❂44	-11.0782
cheng❂13	-11.0782
yan❃45	-11.0783
cuo❁0	-11.0783
wo❁2	-11.0783
❄5	-11.0803
su❄55	-11.0999
о	-11.0999
ン	-11.0999
juan❄9	-11.0999
zhang❄9	-11.0999
bin❁6	-11.0999
ju❂27	-11.0999
tu❂20	-11.0999
zao❄8	-11.0999
shuo❄7	-11.0999
xu❄43	-11.0999
pu❂19	-11.1
pi❂16	-11.1
gan❁33	-11.1
qi❂76	-11.1
mian❃12	-11.1
sh	-11.1037
ba	-11.1126
e❂27	-11.1221
kui❁2	-11.1221
yun❁2	-11.1221
ze❃	-11.1221
teng❂7	-11.1222
shuan❁1	-11.1222
lian❂29	-11.1222
nuo❄14	-11.1222
nu❃1	-11.1222
chen❄14	-11.1222
shi❄74	-11.1222
shi❁9	-11.1222
nian❂15	-11.1222
shi❃15	-11.1222
xun❄28	-11.1222
li❄153	-11.1222
zhen❃12	-11.1222
di❄58	-11.1222
xiang❁2	-11.1224
mang❂25	-11.1449
men❄9	-11.1449
niang❄1	-11.1449
ye❁6	-11.1449
yun❃7	-11.1449
ㄠ	-11.1449
dian❃15	-11.1449
yan❂41	-11.1449
qin❄10	-11.1449
ya❁22	-11.1449
wei❄19	-11.1449
sha❄6	-11.1449
ying❁11	-11.1449
ji❄47	-11.1449
chao❁14	-11.1449
xing❂17	-11.1449
gan❃7	-11.1449
ga❁1	-11.1449
jie❃1	-11.1449
wan❂19	-11.1449
cai❁7	-11.1449
rong❂47	-11.1449
si❄26	-11.1449
jian❄58	-11.1449
rong❂29	-11.1449
shi	-11.1639
cai❃10	-11.1681
cheng❁15	-11.1681
dai❄38	-11.1681
fa❂4	-11.1681
po❄23	-11.1681
ren❄38	-11.1681
tan❂19	-11.1681
■	-11.1681
xian❁47	-11.1681
yin❁29	-11.1681
yuan❁6	-11.1681
can❃4	-11.1681
kui❄15	-11.1681
zhang❄3	-11.1681
xie❄43	-11.1681
jia❁4	-11.1681
chao❁19	-11.1681
ti❁4	-11.1681
bu❄34	-11.1681
wu❂18	-11.1681
ti❁7	-11.1681
miao❂5	-11.1682
qi❃11	-11.1682
yu❃26	-11.1682
ying❂43	-11.1682
20	-11.1787
zhen❁4	-11.1918
lve❄9	-11.1919
you❁11	-11.1919
yu❁6	-11.1919
si❁23	-11.1919
ting❁10	-11.192
lun❂20	-11.192
jie❂63	-11.1921
y	-11.1929
lin	-11.1948
❂35	-11.2015
yi❁	-11.2094
shu	-11.2121
ken❃1	-11.2161
hao❃1	-11.2163
die❂65	-11.2163
wa❁20	-11.2163
xi❁74	-11.2163
zai❃5	-11.2163
и	-11.2163
chan❂42	-11.2163
chuan❃1	-11.2163
mei❂27	-11.2163
ting❃9	-11.2163
ma❁0	-11.2163
ba❂19	-11.2163
lun❂4	-11.2163
zhuo❂28	-11.2163
shi❄84	-11.2164
zhou❄22	-11.2164
yi❂87	-11.2164
gu❁4	-11.2164
ju❄74	-11.2164
e❄36	-11.2182
❁10	-11.22
diu❁1	-11.2413
lie❄21	-11.2413
pang❄1	-11.2413
wa❁13	-11.2413
xi❁71	-11.2413
dan❄47	-11.2413
huan❄31	-11.2413
jun❄41	-11.2413
shao❁7	-11.2413
shi❄26	-11.2413
pi❁6	-11.2413
yi❃11	-11.2413
fen❄9	-11.2414
jiao❃46	-11.2414
zi❃9	-11.2414
12	-11.2455
jue❂109	-11.267
mu❃7	-11.267
wang❄1	-11.267
¥	-11.267
Φ	-11.267
い	-11.267
bei❁20	-11.267
mu❄14	-11.267
nie❁0	-11.267
peng❄2	-11.267
fen❁22	-11.267
liu❂17	-11.267
shi❃20	-11.267
du❃14	-11.267
yang❃17	-11.267
zha❄9	-11.267
bao❁10	-11.267
pi❁9	-11.267
meng❂40	-11.267
bi❄87	-11.267
pei❄12	-11.267
man❂21	-11.267
suo❁11	-11.267
35	-11.2715
hong❁21	-11.282
bo	-11.2831
❂15	-11.2917
I	-11.2932
$	-11.2933
tong❂25	-11.2933
bao❁12	-11.2933
juan❄26	-11.2933
sui❃6	-11.2933
zhui❄8	-11.2933
jun❄18	-11.2933
kua❁4	-11.2933
luo❂25	-11.2933
gao❁9	-11.2933
ge❂40	-11.2933
bo❂47	-11.2933
ga❂0	-11.2933
zhan❁17	-11.2933
cha❄11	-11.2933
cu❄16	-11.2933
mao❂25	-11.2933
wan❃13	-11.2933
yan❂69	-11.2933
ban❃2	-11.2933
fu❂77	-11.2934
xun❂42	-11.2934
kun❁	-11.2996
li	-11.307
chen	-11.3114
❄10	-11.3121
gu	-11.3157
diao❄23	-11.3203
lan❂28	-11.3203
shao❂9	-11.3203
ting❁11	-11.3203
yi❄217	-11.3203
si❄32	-11.3203
si❄47	-11.3203
duan❄20	-11.3203
zhang❃3	-11.3203
di❂24	-11.3203
ku❄15	-11.3203
gan❃10	-11.3203
jin❃29	-11.3203
lan❂17	-11.3203
bi❄93	-11.3203
shu❄20	-11.3203
zao❄2	-11.3203
yin❂19	-11.3203
gui❁24	-11.3204
bi❄126	-11.3204
ma❅1	-11.3205
pu❃1	-11.3206
❄13	-11.324
11	-11.3242
❄20	-11.3247
❃4	-11.334
❂29	-11.3351
❃10	-11.3479
can❄8	-11.3481
ce❄21	-11.3481
qing❃10	-11.3481
zha❂7	-11.3481
〖	-11.3481
hui❁18	-11.3481
xie❂37	-11.3481
liu❂23	-11.3481
zhang❁6	-11.3481
qiang❁22	-11.3481
xun❁24	-11.3481
mou❂11	-11.3481
ru❂18	-11.3481
e❄65	-11.3482
zhuan❄16	-11.3482
hai❂6	-11.3766
jian❁58	-11.3767
ㄥ	-11.3767
su❄45	-11.3767
wei❂41	-11.3767
zhan❄21	-11.3767
zhu❄53	-11.3767
rang❃3	-11.3767
ren❄9	-11.3767
wan❃14	-11.3767
biao❁11	-11.3767
ku❁17	-11.3767
tuo❂39	-11.3767
mo❄37	-11.3767
pang❂6	-11.3767
yu❂88	-11.3767
xiao❄9	-11.3768
dai❄13	-11.3768
xiu❄4	-11.3768
❂10	-11.3769
bin	-11.3781
❄12	-11.3863
ku	-11.389
dai❄50	-11.4061
fu❂93	-11.4061
li❄60	-11.4061
peng❁13	-11.4061
re❃1	-11.4061
う	-11.4061
ㄅ	-11.4061
ㄉ	-11.4061
chong❂8	-11.4061
kuang❄6	-11.4061
si❄38	-11.4061
xiao❁62	-11.4061
you❃26	-11.4061
bei❄35	-11.4061
huang❂16	-11.4061
wu❄16	-11.4061
luo❃15	-11.4061
tang❃13	-11.4061
mang❂30	-11.4061
lin❂47	-11.4061
gui❄43	-11.4061
xi❁122	-11.4061
lao❂23	-11.4061
mao❃3	-11.4061
zhen❃14	-11.4061
song❁7	-11.4061
bo❂99	-11.4061
bi❄124	-11.4062
e❂16	-11.4086
❂26	-11.4149
pi❁3	-11.4185
31	-11.4356
xi❁9	-11.436
hao❁1	-11.4363
jian❄39	-11.4364
jian❄72	-11.4364
li❄63	-11.4364
niu❃12	-11.4364
qi❂111	-11.4364
teng❂9	-11.4364
wen❂16	-11.4364
yu❂38	-11.4364
zhong❃0	-11.4364
zhuo❂31	-11.4364
а	-11.4364
ㄙ	-11.4364
qian❄29	-11.4364
luo❂21	-11.4364
zhu❁22	-11.4364
bu❄19	-11.4364
dou❁3	-11.4364
hui❃5	-11.4364
kui❁8	-11.4364
lao❄2	-11.4364
pao❂11	-11.4364
shan❄25	-11.4364
cha❄16	-11.4364
min❃23	-11.4364
zha❄4	-11.4364
liu❁0	-11.4364
ta❁4	-11.4364
shu❁24	-11.4364
dui❄13	-11.4364
rui❄13	-11.4364
fu❃27	-11.4364
wan❃16	-11.4364
ju❃5	-11.4364
mei❄9	-11.4364
qi❂57	-11.4364
huang❂28	-11.4364
yu❄95	-11.4365
jie❄34	-11.4365
zhan❄13	-11.4365
❄11	-11.4468
❁8	-11.467
gun❄2	-11.4676
ji❁74	-11.4676
niu❃4	-11.4676
ying❂51	-11.4676
е	-11.4676
し	-11.4676
ㄕ	-11.4676
yin❂27	-11.4676
cui❄37	-11.4676
jian❁36	-11.4676
yi❃32	-11.4676
chan❃42	-11.4676
jiao❁26	-11.4676
qiao❄12	-11.4676
que❁4	-11.4676
yu❁5	-11.4676
xuan❃6	-11.4676
zhao❄27	-11.4676
yuan❂58	-11.4677
yuan❂21	-11.4677
huang❂38	-11.4677
si❄22	-11.4677
liao❂6	-11.4677
qi❂34	-11.4677
huang❂35	-11.4677
long❂30	-11.4677
hai❄5	-11.4677
gan❁28	-11.4677
kang❄1	-11.4734
❂20	-11.4921
ju❄36	-11.4999
△	-11.4999
zhou❄14	-11.4999
dai❁0	-11.4999
za❂4	-11.4999
jian❃15	-11.4999
yong❄2	-11.4999
hua❄14	-11.4999
zi❁11	-11.4999
ming❂18	-11.4999
hu❂47	-11.4999
bo❁21	-11.4999
lan❃17	-11.4999
ru❃4	-11.4999
shu❄18	-11.4999
sao❁14	-11.4999
li❃14	-11.4999
yan❃30	-11.4999
ya❃4	-11.4999
yu❂74	-11.4999
can❄10	-11.4999
chang❃7	-11.4999
pan❂16	-11.4999
wu❂27	-11.4999
ken❃3	-11.4999
xu❄38	-11.4999
qi❁28	-11.5
wei❁30	-11.5
jian❁68	-11.5
nie❄47	-11.5
zhan❁13	-11.5002
16	-11.5025
xi❃15	-11.5026
zhu	-11.5045
chang❄1	-11.5055
zhe	-11.5056
nian	-11.5085
❁25	-11.5195
ha❄	-11.533
meng❃1	-11.5332
ren	-11.5332
pei❂8	-11.5332
xiu❃0	-11.5332
ye❄55	-11.5332
た	-11.5332
ㄌ	-11.5332
ㄩ	-11.5332
tuo❃1	-11.5332
wu❄28	-11.5332
you❄22	-11.5332
dou❃9	-11.5332
quan❂40	-11.5332
wu❁29	-11.5332
zha❄14	-11.5332
fu❃11	-11.5332
lian❃7	-11.5332
qi❄35	-11.5332
man❂20	-11.5333
mu❄29	-11.5333
qie❄25	-11.5333
shao❄6	-11.5333
che❄20	-11.5333
gui❁6	-11.5333
xun❂19	-11.5333
zhen❁38	-11.5333
gua❁11	-11.5333
yi❄18	-11.5335
❃11	-11.5352
jiang❁2	-11.5371
ya	-11.5396
dai❃	-11.5457
17	-11.5497
❁20	-11.558
❃7	-11.5612
xia	-11.5657
shen	-11.5673
cuan❄4	-11.5677
ji❁111	-11.5677
qi❃30	-11.5677
zhuo❂34	-11.5677
か	-11.5677
ル	-11.5677
xue❁5	-11.5677
yu❂114	-11.5677
zhi❄80	-11.5677
cuo❄17	-11.5677
la❁5	-11.5677
qian❂41	-11.5677
dun❁15	-11.5677
shan❁33	-11.5677
lu❂21	-11.5677
sai❁13	-11.5677
xi❁114	-11.5677
zhou❃7	-11.5677
lu❂45	-11.5677
xi❂23	-11.5677
yang❁10	-11.5677
qi❁13	-11.5677
fu❃20	-11.5677
pie❁1	-11.5677
qi❁19	-11.5677
zhu❃6	-11.5677
fei❃6	-11.5677
III	-11.5678
jue❂38	-11.5678
fu❃36	-11.5678
yuan❂32	-11.5678
jin❁31	-11.5678
qi❂51	-11.5678
jiu❄37	-11.5678
fei❁3	-11.5678
e❄51	-11.5679
dao❃20	-11.5701
an❁32	-11.5711
miao❃	-11.5738
zha	-11.5742
b	-11.5772
ke❁1	-11.5825
duo	-11.5837
yu	-11.5852
❄33	-11.6028
lu	-11.6028
hen❃3	-11.6029
qiang❂13	-11.6034
shan❄50	-11.6034
xu❄63	-11.6034
ying❃22	-11.6034
‰	-11.6034
guai❃0	-11.6034
yan❄37	-11.6034
hao❄29	-11.6034
ping❂30	-11.6034
zi❁21	-11.6034
yin❂41	-11.6034
qu❂37	-11.6034
mang❃8	-11.6034
nian❃9	-11.6034
hui❄94	-11.6034
shuai❁1	-11.6034
xia❂40	-11.6034
gong❃10	-11.6034
xi❃6	-11.6035
chao❂2	-11.6035
yi❄90	-11.6035
zheng❁18	-11.6035
hu❂38	-11.6035
li❂32	-11.6035
xiu❁17	-11.6035
ao❂34	-11.6035
que❄34	-11.6035
qi❂56	-11.6035
nve❄6	-11.6035
luan❂17	-11.6035
ming❂6	-11.6036
xuan❄16	-11.6037
shu❄30	-11.6038
❂13	-11.6094
ao❄10	-11.6158
❄27	-11.62
mi	-11.6211
zhi	-11.6302
42	-11.6325
❃17	-11.6332
lan❃14	-11.6405
rui❃3	-11.6405
xi❄70	-11.6405
yu❄108	-11.6405
zuo❄8	-11.6405
〗	-11.6405
ㄢ	-11.6405
gou❄9	-11.6405
pou❁1	-11.6405
zao❄15	-11.6405
bang❃6	-11.6405
ban❄10	-11.6405
cao❂11	-11.6405
fan❄24	-11.6405
tu❁13	-11.6405
yu❄53	-11.6405
dou❄12	-11.6405
di❂21	-11.6405
jian❄67	-11.6405
liao❄6	-11.6405
jia❂19	-11.6405
song❄7	-11.6405
chui❁2	-11.6405
zhuo❁7	-11.6405
pi❄9	-11.6405
feng❁29	-11.6405
gui❃25	-11.6405
yan❁30	-11.6405
zhuo❂16	-11.6405
chi❃21	-11.6405
zhi❄52	-11.6405
pi❂11	-11.6405
jue❂58	-11.6406
yong❃24	-11.6406
chu❂43	-11.6407
jing❁39	-11.6458
di	-11.6474
cu	-11.6581
t	-11.6624
pi❂	-11.6778
lv❂1	-11.6788
er❃20	-11.6789
hui❄53	-11.6789
jian❄41	-11.6789
jian❄70	-11.6789
ju❄50	-11.6789
lan❂21	-11.6789
qian❄28	-11.6789
zang❁3	-11.6789
zao❁5	-11.6789
な	-11.6789
る	-11.6789
ㄛ	-11.6789
ㄤ	-11.6789
gou❃10	-11.6789
pei❁7	-11.6789
ying❁45	-11.6789
za❂6	-11.6789
juan❄21	-11.6789
qing❂14	-11.6789
wai❁4	-11.6789
shu❁40	-11.6789
wei❁16	-11.6789
duo❂13	-11.6789
zhu❁28	-11.6789
jia❂33	-11.6789
yi❁17	-11.6789
mi❂39	-11.6789
guan❁7	-11.679
fu❂42	-11.679
mian❃24	-11.679
li❄126	-11.679
mei❄6	-11.679
mo❄35	-11.679
mu❄23	-11.679
chou❂44	-11.679
qin❂32	-11.679
zi❄9	-11.679
bo❂91	-11.679
xun❄13	-11.6791
zhen❁33	-11.6791
zhan❄16	-11.6791
lai❂1	-11.6812
ke	-11.6846
22	-11.6851
25	-11.6857
❂33	-11.6911
❄2	-11.6918
ou❃7	-11.6921
chi	-11.6929
❁7	-11.6959
❄14	-11.7037
hu❃4	-11.7189
e❄94	-11.7189
ji❁75	-11.7189
lao❄4	-11.7189
