[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
zzbd2	-2.41624
r	-2.63251
zzbd1	-3.06489
zzbd3	-3.22754
t	-3.92391
d	-4.01152
j	-4.02638
g	-4.29634
o	-4.38288
b	-4.49431
)	-4.52449
(	-4.53874
zzbd5	-4.56174
e	-4.62284
k	-4.71697
w	-4.76451
“	-4.87793
”	-4.88789
tffu	-4.97469
《	-4.97891
》	-4.98144
쎁	-5.03879
c	-5.04949
i	-5.05534
gf	-5.06562
gn	-5.07715
h	-5.14773
zzbd4	-5.26575
쎂	-5.31792
쎀	-5.42726
,	-5.46165
qq	-5.61337
ey	-5.62579
pp	-5.62777
wh	-5.62837
dd	-5.63064
쎃	-5.6363
.	-5.65108
f	-5.71545
cf	-5.71831
rh	-5.79838
ua	-5.83826
쎅	-5.84416
bn	-5.86248
puhc	-5.86383
쎄	-5.86805
dmj1	-5.88142
p	-5.92082
mh	-5.95605
-	-5.96285
ak	-5.98442
ym	-5.9948
sk	-5.99545
쎉	-6.0176
adw	-6.05346
쎈	-6.05973
rg	-6.06764
dg	-6.06999
rn	-6.07301
uqf	-6.07399
/	-6.0758
zzbd10	-6.08863
gc	-6.09076
쎆	-6.09826
wb	-6.1183
gh	-6.11917
jb	-6.13631
s	-6.13702
usr	-6.15815
et	-6.16021
q	-6.18276
jf	-6.18598
gkl	-6.20768
qk	-6.25292
쎇	-6.26433
gmww	-6.26579
dnv0	-6.28049
mw	-6.28078
pe	-6.29398
yi	-6.31559
tkh	-6.3215
ce	-6.35471
ftjb	-6.36032
egc	-6.37588
ww	-6.38902
gcf	-6.3967
wf	-6.41434
ih	-6.42275
fqb0	-6.43558
x	-6.4494
dn	-6.47062
bm	-6.47134
sg	-6.48322
fg	-6.48896
ccc	-6.51692
ii	-6.55642
"	-6.56034
:	-6.56603
wtf	-6.58487
go	-6.58863
ta	-6.59802
ymhj0	-6.60131
lh	-6.62846
oy	-6.63901
vb	-6.64475
ts	-6.64524
nnnn0	-6.65021
ip	-6.65045
fq	-6.67058
uqw	-6.68567
vk	-6.69167
ul	-6.72038
tg	-6.72371
mmm	-6.73506
wgkq0	-6.74242
aq	-6.76237
gjq	-6.77132
dq	-6.77161
sf	-6.779
l	-6.78509
uk	-6.82414
fm	-6.82986
tm	-6.84755
udh	-6.86138
px	-6.88173
m	-6.88196
wtu	-6.88284
thd	-6.88961
fp	-6.91013
gip	-6.91205
;	-6.94233
aqt	-6.9455
jfd	-6.95044
lu	-6.95237
fhn	-6.95806
ue	-6.96158
sghg1	-6.96664
kht	-6.97196
ty	-6.99299
tk	-7.00075
wjg	-7.02125
gg	-7.02203
yynw1	-7.03378
v	-7.03429
rcn0	-7.03744
vcb	-7.0413
ai	-7.05419
gd	-7.05585
bb	-7.05766
xq	-7.06701
gm	-7.06898
ith	-7.06921
wq	-7.07759
fgh	-7.0813
a	-7.08932
uth	-7.09416
zzbd8	-7.09457
wt	-7.09555
rxj	-7.0993
yu	-7.0997
ld	-7.10838
qfhw1	-7.1086
tve	-7.10984
ylf0	-7.11214
ll	-7.1207
hx	-7.12192
nnh	-7.12279
dp	-7.12766
y	-7.12778
ntg	-7.13109
tx	-7.13195
wv	-7.13442
qqqq1	-7.15149
adm	-7.15734
wug0	-7.15849
ux	-7.17034
nm	-7.1748
yh	-7.18672
tq	-7.19866
tu	-7.20393
yygy	-7.20857
awx	-7.21284
aw	-7.2133
fcu1	-7.22543
wx	-7.2302
xw	-7.24692
ggg0	-7.25414
n	-7.26178
if	-7.27007
qh	-7.28066
vbn	-7.28088
zzbd15	-7.28689
wdt	-7.28838
th	-7.31223
uthp0	-7.31246
vfhp1	-7.31487
wys	-7.32274
ige	-7.3382
wg	-7.33942
ukn	-7.34165
u	-7.34676
fd	-7.34873
iv	-7.34985
itx	-7.35647
uj	-7.36258
uy	-7.36586
yid	-7.36789
xx	-7.37492
vvv	-7.37561
ugdu	-7.37602
dgtg0	-7.37705
mj	-7.37846
fqu	-7.38399
xg	-7.38588
sh	-7.38751
yt	-7.39414
ntk	-7.3999
tyna2	-7.40304
xt	-7.40597
xte	-7.40664
kw	-7.40774
ftj	-7.40993
adwr0	-7.41687
sm	-7.41697
ny	-7.42103
iq	-7.42185
ga	-7.42356
xk	-7.42549
jjjj0	-7.42896
gmf	-7.44047
tf	-7.44178
pv	-7.444
txg	-7.45119
zzbd7	-7.45161
txi	-7.46288
qiu0	-7.46722
dx	-7.47355
cn	-7.47814
pb	-7.48957
udi0	-7.5002
amw	-7.5008
gu	-7.5033
hko	-7.504
ghd1	-7.50446
tfl	-7.50611
ss	-7.53935
gkp	-7.54189
uyh	-7.54762
jn	-7.54781
vt	-7.55105
wty0	-7.56263
ujj	-7.56632
xa	-7.57142
kkkk1	-7.57254
mq	-7.57761
nfc	-7.5784
mt	-7.57851
tgj	-7.5825
tj	-7.58352
ia	-7.58355
isk	-7.58563
mqu	-7.59307
yy	-7.5936
lk	-7.59583
ck	-7.60224
dm	-7.60595
zzsx6	-7.61135
xe	-7.61215
wa	-7.62045
fj	-7.62162
wynb0	-7.6231
ag	-7.62523
udbb	-7.62704
qc	-7.63059
rpv	-7.63633
zzbd9	-7.63764
od	-7.64042
yne	-7.64817
kgn	-7.65514
ytyh	-7.6602
aa	-7.66069
epc	-7.66595
gajf0	-7.67013
trf0	-7.69104
ep	-7.69467
ft	-7.69645
ab	-7.70227
ovt	-7.70994
rp	-7.71043
cc	-7.71303
*	-7.71444
pl	-7.71493
yww	-7.71688
wgk	-7.72518
rvyo	-7.72618
ugm	-7.74487
wqin	-7.74589
cep	-7.74897
thg1	-7.75184
uh	-7.75275
uf	-7.75438
zzbd6	-7.75705
wn	-7.75738
an	-7.76182
ru	-7.76215
wsg0	-7.76383
eee0	-7.76915
sb	-7.76999
ftx	-7.77183
you1	-7.77599
wxf	-7.77731
kha	-7.77743
mqq	-7.78389
dgh	-7.78884
wqa	-7.79163
adwe1	-7.79842
dy	-7.80012
jgm	-7.80089
yff	-7.80206
ya	-7.80592
pyj	-7.80751
hw	-7.80779
je	-7.80808
+	-7.82216
rmhj	-7.83435
ftbt	-7.85113
img	-7.85157
mqb	-7.85178
lt	-7.85212
fcb	-7.85432
gk	-7.8639
=	-7.87057
zzbd0	-7.87141
puv	-7.87302
pa	-7.87788
yo	-7.87862
tp	-7.88033
lkd	-7.88076
wfny0	-7.88087
tjh	-7.8812
ltu0	-7.88327
fc	-7.89033
nnk	-7.89327
rnb	-7.89362
zzts0	-7.89611
fii	-7.89932
se	-7.90116
uqd2	-7.90914
xeg0	-7.91004
lg	-7.91625
ipkh1	-7.91968
gae	-7.92887
pg	-7.93491
wc	-7.93696
fggh	-7.94209
zzsx1	-7.9429
gl	-7.9445
hhu0	-7.94471
fcl	-7.94654
iyc	-7.95013
fcu0	-7.95473
fnrt	-7.9577
lw	-7.95801
ipw	-7.96021
fhu	-7.96899
tfk0	-7.96988
wu	-7.97036
lq	-7.97297
%	-7.97318
rhf0	-7.97371
wqj	-7.97393
ffi	-7.97589
vfb	-7.98276
djd	-7.98714
gog	-7.99713
lpk0	-8.00249
uu	-8.0028
kkd	-8.00682
ick	-8.01385
ddu1	-8.01418
pgn	-8.01929
kl	-8.0225
ymc	-8.03217
tfq	-8.03546
lft	-8.04048
gef	-8.04849
wy	-8.05206
ba	-8.05242
qi	-8.05752
sov	-8.05799
ax	-8.0622
kf	-8.06306
hc	-8.06308
ooo	-8.06571
tjf0	-8.07224
uvo	-8.07234
fhw	-8.073
it	-8.07745
shn	-8.08506
tfqp	-8.08737
wgj	-8.08959
wcy0	-8.08973
bs	-8.09592
dgt1	-8.09787
std	-8.10485
wyc	-8.10717
dty0	-8.1076
um	-8.10808
qn	-8.11165
ipk	-8.11776
qgf	-8.12824
lfn	-8.13451
qg	-8.13528
fn	-8.13919
udy	-8.14398
fhl	-8.14884
>	-8.15002
wynk	-8.15003
yb	-8.15084
thgc0	-8.15336
ic	-8.15418
ymf	-8.15747
pn	-8.16329
ae	-8.16778
isgg2	-8.17023
yygt	-8.17182
gy	-8.17523
uq	-8.17818
ad	-8.17882
yq	-8.18893
tld1	-8.18973
yx	-8.19202
lll	-8.1925
ajj0	-8.19319
pgc	-8.19346
dj	-8.19599
wdm	-8.19812
fdm	-8.20261
tfn	-8.20455
wrh1	-8.20489
bpf	-8.20688
kkk	-8.21148
ygk	-8.21324
yn	-8.2156
scf	-8.21639
gqx	-8.21696
vca	-8.21732
av	-8.22073
fnr0	-8.22385
ide	-8.22546
jh	-8.22547
lfo	-8.22771
pw	-8.23043
fnw	-8.23045
gah	-8.23201
oge	-8.23299
~	-8.23345
og	-8.23377
jqr	-8.2367
kq	-8.23792
tmd	-8.23821
bj	-8.24143
hk	-8.24253
pu	-8.25059
ruv	-8.25214
ssss0	-8.25916
rymn	-8.26004
rx	-8.26076
lfq	-8.26234
yny0	-8.26295
kgb	-8.26314
ywx	-8.26413
nd	-8.26623
lp	-8.26718
rrr	-8.26719
ffff1	-8.26797
?	-8.26912
ujn	-8.27466
suq	-8.27945
itf	-8.27969
wyv	-8.28434
tdg1	-8.28824
amd	-8.29016
nge	-8.29354
ujf0	-8.29454
fqp	-8.2957
bwt	-8.2984
nty0	-8.30145
yqa	-8.3024
kn	-8.30496
nh	-8.30751
sve	-8.31038
qkm	-8.31176
sgc	-8.31396
yf	-8.31896
src	-8.31897
py	-8.32034
dfy	-8.32061
mfk	-8.32238
nnw	-8.3226
dmh0	-8.3232
ma	-8.3264
uff	-8.33449
tffh1	-8.33514
yngk1	-8.34184
yfn	-8.34324
inr	-8.35134
bu	-8.35311
st	-8.3534
yvh	-8.35357
lpdk1	-8.3554
jtg	-8.35554
idr	-8.35843
gfi	-8.36098
xv	-8.36105
qynm1	-8.36362
adnt1	-8.36362
by	-8.37023
tel	-8.37171
ujfj0	-8.37469
km	-8.37635
sn	-8.37721
jhng0	-8.37748
pym	-8.37836
pgy	-8.38901
sy	-8.39376
udp	-8.39386
fhv	-8.40234
xxg0	-8.40441
hka	-8.40726
fha	-8.40857
wk	-8.40952
bde	-8.41376
mww	-8.4182
fje	-8.41979
uqv	-8.4202
ktn	-8.42103
qe	-8.42433
'	-8.42463
ggi	-8.43193
iw	-8.43352
fh	-8.43426
kthh1	-8.43789
ufy	-8.43949
ud	-8.4429
fawk0	-8.44385
ps	-8.44656
vtk	-8.44713
adk	-8.44931
cqy	-8.4503
aws	-8.45116
cnh	-8.45245
nx	-8.45252
xf	-8.4528
fa	-8.45362
pyg	-8.45413
yhk	-8.45629
yta	-8.4572
xwy0	-8.45742
yyy	-8.46108
xl	-8.4657
qmq	-8.47063
lfhf	-8.47106
rnd1	-8.47275
iagw	-8.47296
waw	-8.47323
cw	-8.47773
ihc	-8.47986
gyt	-8.48324
wygg	-8.48509
ire	-8.48523
rs	-8.48561
yiu0	-8.49279
fcp	-8.49288
gxi	-8.49949
’	-8.5006
lwj	-8.50485
iytb0	-8.50693
fny0	-8.51144
dhb	-8.51404
qa	-8.51533
iit	-8.5158
rhk0	-8.51634
bc	-8.51698
hv	-8.52164
nui	-8.52198
fiy	-8.52457
dgkn0	-8.52943
sksw	-8.53196
qev	-8.53432
ytd	-8.54107
ou	-8.54617
yge	-8.54704
alw	-8.54979
zzts1	-8.55358
yce	-8.55442
uwy0	-8.56415
psu0	-8.56417
apk	-8.57028
fffy0	-8.57089
yni1	-8.57317
fghg	-8.57341
pgk	-8.57588
wht	-8.58113
sgn	-8.58179
js	-8.58183
iawn0	-8.58282
qyvl0	-8.58453
xxr	-8.58473
pei	-8.58606
oat	-8.58976
sdm	-8.59013
cm	-8.59117
swc	-8.5929
ytt	-8.59304
‘	-8.59836
pfi	-8.60105
tjt	-8.60613
nae0	-8.60886
gj	-8.60962
qr	-8.61541
lkmi0	-8.61592
umd1	-8.61949
sc	-8.62245
lhnh	-8.62488
jy	-8.62648
jg	-8.62765
dw	-8.6353
me	-8.63669
xyna1	-8.63741
dmjf1	-8.63922
jty	-8.64073
uduk0	-8.64467
tfkd	-8.64734
al	-8.65171
『	-8.65383
puh	-8.65484
iy	-8.65599
wbj	-8.65745
ugl	-8.66476
qgb	-8.66483
mdf0	-8.66679
aft	-8.67396
ngk	-8.67547
rgw	-8.67695
udyj	-8.67979
ln	-8.68005
kg	-8.68099
qve	-8.6812
synw	-8.68204
kfi	-8.68286
atd	-8.68601
tyg	-8.68652
xh	-8.68795
qy	-8.68879
oyvk1	-8.69132
anb0	-8.69135
aqq	-8.69138
gq	-8.69358
ght	-8.69417
khu	-8.69421
ijl	-8.69727
jv	-8.6976
』	-8.70092
eg	-8.70177
yneg0	-8.7029
itd	-8.70503
ge	-8.71194
rdj	-8.71288
ygh	-8.71363
hhhh	-8.71459
im	-8.71978
yfd	-8.72052
wfhg0	-8.72236
ftjo1	-8.72238
qd	-8.72353
pnt	-8.72683
cy	-8.72758
fw	-8.73222
tmg1	-8.73239
lwx	-8.73333
iex	-8.73501
qt	-8.73773
yj	-8.73789
imgk	-8.73793
xgu	-8.74511
bk	-8.74729
alt	-8.74749
ttg0	-8.74757
xmw	-8.75477
stx	-8.75515
&	-8.75643
yjjh0	-8.75644
flf1	-8.75648
sgi	-8.75795
xqa	-8.7607
nyu0	-8.76145
dskf	-8.7622
oug0	-8.76261
vn	-8.76583
gs	-8.77003
ipkf0	-8.77085
qgj	-8.77528
ivw	-8.77618
ff	-8.78062
pf	-8.78111
dwiu	-8.78144
rfm	-8.78279
tl	-8.78426
uo	-8.78487
yfj0	-8.78752
fv	-8.79802
thgf1	-8.8002
dnnl	-8.80079
nf	-8.80224
tv	-8.81753
wffg	-8.81766
eajd	-8.81844
wfg0	-8.82197
tkgg1	-8.82608
yft	-8.82626
lc	-8.82784
afs	-8.83154
dht	-8.83342
tfkp0	-8.83707
imkf1	-8.83708
yvi	-8.83895
efcb	-8.84193
gcft0	-8.84376
vo	-8.84511
wdn	-8.84781
wgku1	-8.84819
temk0	-8.84819
sam	-8.849
qsu	-8.84927
up	-8.85013
ybv0	-8.85042
ywf	-8.85261
uwyc2	-8.85266
fhh	-8.85452
wgq	-8.85554
yle	-8.85556
riu0	-8.85821
fghy2	-8.85943
mm	-8.86301
ait	-8.86562
naj0	-8.86623
bw	-8.86709
ca	-8.86956
ssq	-8.87427
fhq	-8.87725
ywt	-8.87805
hi	-8.88007
wuk	-8.88145
we	-8.88153
wgkb0	-8.8823
ha	-8.88887
fjk	-8.88898
ajt	-8.8892
emc	-8.88923
zzts10	-8.88944
uda	-8.88962
xjm	-8.89255
ltk	-8.89283
wwv	-8.8938
uqwm1	-8.89394
us	-8.89398
uxe	-8.89562
0	-8.89659
cff0	-8.89672
on	-8.89686
ahty0	-8.89859
sfi	-8.89861
ijo	-8.89895
nt	-8.89934
qtfj0	-8.90131
fk	-8.90217
dga	-8.90514
bgh	-8.90632
gxgu	-8.90698
wycm1	-8.90805
klj	-8.90881
wxj	-8.90976
ylk0	-8.9128
etn	-8.9163
vi	-8.92462
jhny	-8.9265
ukh	-8.92706
pwat0	-8.92721
khgm3	-8.92962
iyj	-8.94291
tffy0	-8.95168
eu	-8.95281
fge	-8.95342
yjj1	-8.95418
bnn2	-8.95674
wwf	-8.95833
jyie	-8.9591
aet1	-8.95915
lks	-8.95971
my	-8.96372
qmgk1	-8.96666
ukd1	-8.96679
ynt0	-8.9674
da	-8.96923
ow	-8.97432
ryn1	-8.97549
vck	-8.9763
qnp	-8.98015
iyw	-8.98188
wgi	-8.9821
yv	-8.98868
ndj	-8.98885
1	-8.98922
lqw	-8.98949
wm	-8.99385
wye	-9.00156
uep	-9.00276
dyt	-9.00289
ywu	-9.00317
kjj	-9.00584
xn	-9.00592
qnth	-9.01252
ntf	-9.01304
aca	-9.01403
jghm1	-9.01564
ub	-9.0157
ugh	-9.0168
os	-9.01755
yaa	-9.01873
ytey0	-9.0189
eyni	-9.02155
tmdf1	-9.02363
khd	-9.02545
fku	-9.02748
oi	-9.02817
mc	-9.03343
rnu0	-9.0372
qje	-9.03869
tak	-9.04202
uce	-9.04315
mtd	-9.04568
qgu	-9.04651
ugv	-9.05001
apg	-9.0503
ajd0	-9.0506
sri	-9.05276
vtkd0	-9.05334
ffuk	-9.05595
yjs	-9.05622
qtj	-9.05626
ye	-9.05735
pk	-9.05808
pye	-9.05948
sty0	-9.06163
wtl	-9.06341
afd1	-9.06715
myd0	-9.06715
qv	-9.06853
iyo	-9.07088
ftg	-9.07681
djb	-9.07711
gmd0	-9.0784
hao	-9.07962
qkhh1	-9.08116
gmy0	-9.08163
aps	-9.08243
qf	-9.08257
pynn0	-9.08397
pfjm1	-9.08398
xyy1	-9.08398
tuu0	-9.08401
udj	-9.08443
vs	-9.08563
yss	-9.08853
hxx	-9.08884
wgkr1	-9.08969
fmk	-9.08987
ytf	-9.09209
fu	-9.09224
geq	-9.09523
adwn4	-9.09824
dmu1	-9.09854
bct	-9.10033
imj	-9.10158
itk	-9.10717
hcd	-9.10759
gkip0	-9.10977
sgh	-9.11425
sfc	-9.11601
hj	-9.11693
imk	-9.11771
gkih0	-9.11852
ygu	-9.11959
ywyg1	-9.12144
dgv	-9.12165
iqc	-9.12167
bgk	-9.12311
gku	-9.12956
qm	-9.13058
wwk	-9.13074
lfof3	-9.13326
qng1	-9.13332
kgd	-9.13438
tfp	-9.13846
nudu	-9.13927
kwg	-9.1396
es	-9.14167
igt	-9.14168
ycf	-9.14169
fjfh1	-9.14224
wmj1	-9.14533
tmo	-9.14862
wsk	-9.14891
tie	-9.15015
!	-9.15125
wny1	-9.15135
jce	-9.15246
vtg	-9.15388
jfc	-9.15431
ajdf	-9.15737
gmi	-9.15799
qyng0	-9.16037
abu	-9.16188
ldd0	-9.16656
wyq	-9.17285
rwyg0	-9.17577
xuj	-9.17649
btg	-9.17781
jq	-9.17831
tdkj0	-9.17886
ytb	-9.17959
aqrn1	-9.18199
khv	-9.1837
ah	-9.18472
ese	-9.18509
yssc0	-9.18511
fnud	-9.18578
yad	-9.18596
ime	-9.18657
mhkg2	-9.18824
iu	-9.18846
vep	-9.19113
oa	-9.19214
gogj	-9.19365
wqu	-9.19731
ufk0	-9.19775
adf	-9.19814
rlg0	-9.19837
dcw	-9.19943
ago	-9.19953
pfq	-9.2005
kc	-9.20072
ipwk0	-9.20092
dhc	-9.20222
peg	-9.20494
gny	-9.20764
tha	-9.20791
wgc	-9.2082
inx	-9.21099
bfw	-9.21131
pfj	-9.21274
sai	-9.21356
qkd	-9.21645
tlf0	-9.2171
sj	-9.21712
lud	-9.22176
xgb	-9.22265
mqj	-9.22542
fyv	-9.22545
toln1	-9.22665
mhg	-9.22774
pww	-9.22827
jtyl	-9.22881
wnh	-9.22936
aig	-9.23113
sqt	-9.2342
sfhg	-9.2343
iaw	-9.23525
fhc	-9.23563
pfjf1	-9.23649
lm	-9.2374
mwyc0	-9.2398
etg	-9.24004
ui	-9.24029
dpq	-9.24139
ldn	-9.24347
uwl	-9.2435
pvs	-9.24842
udb	-9.24894
mhny1	-9.24976
sff1	-9.24998
afl	-9.25146
alp	-9.2516
rpw	-9.2539
yps	-9.25533
ng	-9.25906
fkuc3	-9.26319
wwkw0	-9.2632
qie	-9.26603
fkuk2	-9.26658
apl	-9.2668
rrg1	-9.26786
iqn	-9.26821
iwf	-9.26991
ds	-9.27333
}	-9.27339
drin0	-9.27339
syg	-9.27744
tey0	-9.2796
<	-9.28025
udg2	-9.28026
ol	-9.28165
jsd	-9.28194
yxu	-9.2828
dl	-9.28349
iyt1	-9.28717
tem	-9.28722
ijx	-9.29054
wyna0	-9.29071
dgj	-9.29205
alf0	-9.29416
nkuf	-9.2956
xqc	-9.29677
yoo	-9.29705
wxm	-9.29967
xxe	-9.3004
abi	-9.30172
wvt	-9.30239
maw	-9.30253
{	-9.30465
yd	-9.30574
upy	-9.30678
bfm	-9.30965
usg	-9.31078
vtkb0	-9.31888
rcy1	-9.32546
aqu0	-9.32609
wvf0	-9.32619
rrhy	-9.32664
ycb	-9.32842
ypm	-9.32973
xyc	-9.32977
ttd	-9.33217
yssd0	-9.33328
dtf	-9.33677
ian1	-9.337
mf	-9.33955
ipg	-9.34038
ef	-9.3404
jvko0	-9.34056
ytm	-9.34384
」	-9.34422
sw	-9.34429
rffg0	-9.3479
pt	-9.34837
egl	-9.3507
rmc	-9.35078
siq	-9.35097
bqr	-9.35132
pfqf	-9.35194
lfnh	-9.35281
fpm	-9.35669
euk	-9.36451
rny1	-9.36733
wwj	-9.36848
tux	-9.37042
gtu	-9.37085
nhj	-9.37096
aj	-9.3713
mp	-9.37358
〔	-9.37402
gqje0	-9.37402
fjh0	-9.37414
tvr	-9.37663
ebn0	-9.37789
xo	-9.37906
2	-9.38058
hid	-9.38091
ptkm1	-9.38161
saj0	-9.38165
at	-9.38304
tdaf0	-9.38543
ieb	-9.38894
ywwf0	-9.38935
ahn	-9.39056
enr	-9.39107
ivfh1	-9.39314
eb	-9.39458
qvn0	-9.39698
dwt	-9.39737
quj	-9.39971
fwyc2	-9.40087
tfkf0	-9.401
wyk	-9.40116
le	-9.40145
sss	-9.40741
dfny1	-9.40864
ysi	-9.40881
rvy	-9.41179
wynn3	-9.41256
rtol0	-9.41256
jghy0	-9.41258
ytn	-9.41266
「	-9.41649
esv	-9.41785
eve	-9.42241
ybb	-9.42357
sgtu0	-9.42442
qtdn1	-9.42442
xu	-9.43064
xan	-9.43065
zzts8	-9.4324
gbnm1	-9.4324
gjh2	-9.43241
aib	-9.43412
tdt	-9.43436
wyp	-9.43875
tdn	-9.44713
egm	-9.4478
′	-9.4484
fpx	-9.45107
thn	-9.45291
xtu	-9.45574
gkm	-9.45668
_	-9.46086
nnl	-9.46421
ykw	-9.46895
knx	-9.47305
ifh0	-9.47353
tuj0	-9.47546
fkhk	-9.47848
lqy	-9.47851
dmd	-9.47922
dh	-9.48116
rvyl0	-9.4817
rdf0	-9.48197
waj0	-9.48197
rdfh0	-9.48594
iie	-9.48595
fmy0	-9.48625
eyb	-9.48636
fl	-9.48711
twt	-9.48819
ynky6	-9.4944
fiyt	-9.49492
ju	-9.49593
sfh	-9.4963
qvfp1	-9.49868
yyq	-9.50172
mmq	-9.50342
yc	-9.5037
jcm	-9.50508
pfjs	-9.50622
tep	-9.50693
tduh0	-9.50728
qaj0	-9.50736
iyn1	-9.5075
drt	-9.50795
cccs3	-9.51161
khn	-9.5172
yk	-9.52093
uag1	-9.52109
bwf	-9.52806
vyi0	-9.52912
gogn0	-9.52921
dnv2	-9.53354
sfg	-9.53519
yuo	-9.53709
su	-9.53719
yvcb0	-9.53799
thl	-9.53993
nhy	-9.54201
〕	-9.54245
qkq	-9.54356
thp	-9.54366
ipq	-9.54589
oyn	-9.54644
falw	-9.5477
du	-9.54903
fwm	-9.55091
akgl	-9.55099
waye	-9.55237
wnnp0	-9.55596
zzsx5	-9.55596
pyu	-9.55709
vx	-9.55884
www	-9.55987
\	-9.56051
zzj0	-9.56051
qge	-9.56235
swb	-9.56276
afff2	-9.56507
tgjn2	-9.56511
uqt	-9.56561
eq	-9.56803
pgj	-9.57039
lwg	-9.57233
wyo	-9.57261
pwfi0	-9.57428
jm	-9.57493
icf	-9.57566
jlc	-9.57898
wtuf1	-9.57911
ymd	-9.57968
uqsg	-9.58144
ipm	-9.58218
iyv	-9.58324
iugg0	-9.58355
khi	-9.58362
au	-9.58418
qrm	-9.58851
kfa	-9.59115
guw	-9.59249
nny1	-9.59293
uyiy0	-9.59293
fuj	-9.59482
dyn	-9.59549
mfky	-9.59574
cbd	-9.59655
qim	-9.5976
tsh1	-9.60269
ytfp0	-9.60714
xkw	-9.60981
oth	-9.61084
fghy1	-9.6121
ynj	-9.61341
cwg	-9.61358
rpws	-9.61601
qdt	-9.617
qdm	-9.61866
ssn	-9.61955
sks	-9.62104
nii0	-9.62156
fi	-9.62797
jjj0	-9.62876
tam	-9.63087
tdij0	-9.63129
gqg0	-9.63145
igey0	-9.63232
ishg	-9.63422
nc	-9.63692
wwx	-9.63894
ydn	-9.6412
dyw	-9.64283
xwf	-9.64497
nyi2	-9.64608
uwa	-9.64633
ngc	-9.65059
iwt	-9.65155
pwv	-9.65222
jpx	-9.65455
uejo0	-9.65605
ynk	-9.65727
ggw	-9.66052
yssr0	-9.66109
rawk	-9.66375
hh	-9.66421
qtq	-9.66595
uji2	-9.66612
teg1	-9.66618
rap	-9.66819
qjq	-9.6704
em	-9.671
zzdw5	-9.6712
pgf1	-9.67131
hwb	-9.67171
tkw	-9.67395
gyg0	-9.67665
vf	-9.67675
af	-9.67696
naw	-9.67925
wycb	-9.67963
uqwn2	-9.68151
ujff	-9.68319
zzy1	-9.68658
nng	-9.68759
qnq	-9.68801
nb	-9.68885
gkf0	-9.69205
nu	-9.69265
oyv	-9.69368
zzy0	-9.69697
uygh1	-9.69697
yaf	-9.6978
pds	-9.6984
fmud	-9.70099
doq	-9.70102
wgkl2	-9.70223
xln0	-9.70229
so	-9.70294
isw	-9.70482
ifj	-9.705
tvfh0	-9.70747
xww	-9.709
rfc	-9.70905
khgp0	-9.71276
ubtf0	-9.71278
wksf	-9.71324
mga	-9.71733
nyiy0	-9.7181
wdy1	-9.71822
toc	-9.7215
kcg	-9.72168
ium	-9.72401
ynm	-9.7268
tuk	-9.72747
gfq	-9.72884
xyx	-9.73134
mhu	-9.73371
bi	-9.73446
mqc	-9.7364
oq	-9.73734
ddg1	-9.74135
kqw	-9.74369
ifh1	-9.74569
ujqu	-9.74607
khq	-9.74829
rmn0	-9.75062
dff2	-9.75065
fwy0	-9.75092
yvc	-9.75252
iss	-9.75277
awf	-9.75449
#	-9.75613
qtal1	-9.75613
dyc	-9.75779
fcn	-9.75843
il	-9.75872
awsk	-9.76064
ffh0	-9.76183
nua	-9.76433
dtb	-9.76463
bq	-9.76821
wvl	-9.76991
bwg	-9.77254
fke	-9.77705
qyt	-9.77786
va	-9.77794
iqpl1	-9.77854
aqky1	-9.77855
jlx	-9.7838
srm	-9.78677
kqy	-9.79126
iya	-9.79129
sft	-9.79135
khx	-9.7914
pwdj	-9.79321
pwy	-9.7937
sfiu1	-9.79568
anu0	-9.79572
gkh0	-9.79575
hnd	-9.79646
fakg0	-9.80147
ypeu	-9.80159
lgm	-9.80169
qejy	-9.80231
utk	-9.80248
wfk	-9.80274
ynty0	-9.805
sgy	-9.80505
iuc	-9.80552
udr0	-9.80732
wbb0	-9.80767
ivs	-9.80906
rep	-9.8124
kkhn	-9.81321
pwd	-9.81341
ngj	-9.81402
ex	-9.81433
ftb	-9.81522
ay	-9.81662
aup	-9.81765
fof	-9.81839
iaqg	-9.81974
whf0	-9.82041
aqk	-9.8245
zzsx34	-9.82492
diu1	-9.82493
qkk	-9.82593
tcy0	-9.82612
cds	-9.82882
vgk	-9.83043
trh0	-9.83124
mnm	-9.8338
ipmq	-9.83384
atg	-9.83563
utem1	-9.83686
pwr	-9.83953
lgey2	-9.84289
wgen1	-9.84289
infy	-9.84301
jef1	-9.84332
ra	-9.84356
qbp	-9.84481
itol	-9.84915
wnt	-9.85477
|	-9.85504
〉	-9.85504
rufh1	-9.85852
qlp	-9.85963
fyn	-9.85997
mdfj	-9.86153
rnn0	-9.86188
begg	-9.8639
dcg	-9.86397
qjf	-9.865
lx	-9.86518
mpf	-9.86945
ykg0	-9.87361
fwyf0	-9.87606
isj	-9.87918
rtt0	-9.87989
xm	-9.8809
gmap	-9.88363
dwf	-9.8843
rlf0	-9.88739
jtyq1	-9.89244
mty1	-9.89258
fdf1	-9.89262
jhk1	-9.89263
ssf	-9.89442
ajdh	-9.89925
vit	-9.89994
sq	-9.90056
sga	-9.90131
oufg	-9.90421
qtb	-9.90522
ipkm1	-9.90523
adj	-9.90708
mu	-9.90786
afi	-9.90792
fgu	-9.90835
tca	-9.90988
txgi5	-9.91166
quh1	-9.91167
yned	-9.91175
wkhh	-9.91228
yon	-9.91275
cad	-9.91346
ynv	-9.91366
cbq	-9.91548
ahtb0	-9.91816
cexo0	-9.91816
uqi0	-9.91822
ydm	-9.92172
xjk	-9.92287
xfn	-9.92446
qhk	-9.92613
xpw	-9.92671
etj	-9.92889
eqn	-9.93016
uxh	-9.93111
ldj	-9.93154
wfy0	-9.93175
sdw	-9.93262
ubt	-9.93433
uge	-9.93523
ms	-9.93671
bv	-9.93834
srg	-9.93867
goi	-9.94192
aeu	-9.94386
tfhy	-9.94491
vyv	-9.94682
qtg	-9.94733
ap	-9.94803
ec	-9.95519
qya	-9.9571
ys	-9.95776
blf0	-9.95825
pwt	-9.96014
gajh	-9.96081
rkk	-9.96265
khij	-9.96378
qnu1	-9.96484
pwu0	-9.96486
yyn2	-9.96488
rnv0	-9.96493
iff1	-9.96548
xfm	-9.96982
wfkb0	-9.97169
nla	-9.97176
ynnu	-9.97253
gma	-9.97383
tgh	-9.97512
sgmj	-9.97585
epw	-9.976
qyv	-9.97703
qu	-9.97752
whn	-9.97826
tqdh0	-9.97859
jat	-9.97987
ib	-9.9854
cbts1	-9.98552
wfd0	-9.9858
fo	-9.98727
ulg	-9.98925
wfn	-9.99235
gqjo0	-9.99252
temq0	-9.99253
fnhc0	-9.99253
wwwk0	-9.99259
aah0	-9.99261
smu1	-9.99262
fjg0	-9.99277
aqb0	-9.99278
pdc	-9.99415
yam	-9.99505
wyn	-9.99516
vcag	-9.9988
wtfm1	-9.99967
xat0	-9.9997
rmay	-10.0004
asg	-10.002
rqc	-10.003
yw	-10.0038
qnr	-10.0059
am	-10.0063
uejv0	-10.0067
xtdp1	-10.0067
usi1	-10.0067
ajq	-10.0067
ivp	-10.0122
jgg0	-10.0152
qjn	-10.0156
tlo	-10.0197
avi	-10.0227
ftl	-10.0234
and	-10.0235
fnh	-10.0253
kjq	-10.0268
yuvo1	-10.0282
ywwg2	-10.0282
nywf1	-10.0282
tuh0	-10.0284
hn	-10.0306
fgi	-10.0306
hxf	-10.0307
vnu1	-10.0355
ifk0	-10.0359
lkb	-10.0379
uft	-10.0393
ghg1	-10.0419
qmk	-10.0429
gkim1	-10.0429
uoo	-10.0443
io	-10.046
sgm	-10.046
itm	-10.0465
wjh	-10.0488
un	-10.0492
pj	-10.0496
ywfw0	-10.0503
sfiq0	-10.0503
mjq	-10.0518
tei	-10.0545
ijlc	-10.0551
qtvb0	-10.0578
ubk1	-10.0578
pyuf0	-10.0578
txgt	-10.0616
ukqb2	-10.0653
gmu1	-10.0659
aynq	-10.0664
nj	-10.071
iqp	-10.0724
cqw	-10.0725
inro	-10.0738
bmg	-10.0775
〈	-10.0805
qty2	-10.0805
tn	-10.0807
ufg	-10.0815
ipkr	-10.0825
tol	-10.0847
syp	-10.0868
icw	-10.0869
qgh	-10.0875
cbj	-10.0911
smgk	-10.0957
ˊ	-10.0959
tmgk2	-10.0959
zzts13	-10.0961
nk	-10.0962
tjs	-10.0969
wjm	-10.0982
nwy	-10.1021
vq	-10.1035
auq	-10.1041
xxm	-10.1051
uqwl	-10.1059
rgd0	-10.1059
tevc	-10.1096
tga	-10.1111
ynnd	-10.1134
ynma	-10.1144
xef	-10.1153
cel	-10.1154
wyf0	-10.1166
sagg0	-10.1196
qtjh0	-10.1196
nhd0	-10.1196
nat0	-10.1196
dwg	-10.1203
gv	-10.1207
eck	-10.1213
dhq	-10.1224
ujq	-10.1263
ahnh2	-10.1276
rpwn0	-10.1276
lf	-10.128
oanw	-10.1286
3	-10.129
adn	-10.1302
sym	-10.1305
awn	-10.1306
aqv1	-10.1356
luf0	-10.136
kmh0	-10.138
gcg	-10.1433
agnn1	-10.1438
kwyg0	-10.1438
iat1	-10.1439
iry	-10.1444
rae	-10.1459
gki	-10.1459
madt2	-10.1519
wcw	-10.152
aak	-10.1524
rry	-10.1528
nv	-10.1535
vv	-10.1536
egcn	-10.1542
tfqm1	-10.1602
wuh0	-10.1603
isjg	-10.1615
tqv	-10.1615
iqgg	-10.1615
ktm	-10.1622
iha	-10.1627
ffc	-10.1631
op	-10.1655
fuk	-10.1658
qevj	-10.1659
jel	-10.1681
god	-10.1682
bbh0	-10.1694
ugk	-10.1698
fym	-10.1699
lkm	-10.1715
pwl	-10.1723
hq	-10.1728
oqdo	-10.1745
ahko0	-10.1769
eri	-10.1771
ipe	-10.1775
wfh0	-10.1777
ert	-10.1781
jghx	-10.1795
dxy	-10.1797
yox	-10.1801
gmiu	-10.1811
wul	-10.1813
si	-10.1823
aga	-10.1833
sgjq	-10.1846
ybf0	-10.1856
qgo	-10.1894
pwkw	-10.1918
ians0	-10.194
hich0	-10.194
itdy	-10.194
rvyf0	-10.194
fhg1	-10.1941
tev	-10.1953
deb	-10.1954
xp	-10.1968
yca	-10.1986
xtf	-10.1993
eud	-10.2003
dav	-10.2021
awnu1	-10.2026
vvf1	-10.2026
sgyb0	-10.2026
jhf1	-10.2027
qtd	-10.2049
gaj	-10.2052
rpwi	-10.2057
wvm	-10.206
fpo	-10.2073
rhj	-10.2084
wda	-10.2086
san	-10.2089
fct	-10.209
uxx	-10.2105
kwn	-10.2108
kqb0	-10.2112
pdhj0	-10.2113
zzzy22	-10.2113
khtd2	-10.2113
wkh0	-10.2113
xnn1	-10.2114
cccg0	-10.212
yop	-10.213
kkfb1	-10.2201
faf1	-10.2201
yud1	-10.2204
gx	-10.2233
nku	-10.2234
ls	-10.2237
rnp	-10.2238
atj	-10.2281
zzy2	-10.2289
kcb0	-10.2289
uqyl	-10.229
zzxx11	-10.229
qtbl	-10.2306
rcp	-10.234
sad	-10.234
rbcc	-10.2343
mdff3	-10.2378
qkqp0	-10.2378
oja	-10.2405
oft	-10.246
shi	-10.2467
nkue0	-10.2469
fjgh0	-10.2469
wmg1	-10.2469
pujn0	-10.2469
ypk	-10.25
uvh	-10.2507
utd	-10.2532
ws	-10.2545
awb	-10.2554
rdc	-10.2557
xten1	-10.2562
eerq	-10.2563
uai0	-10.2569
udjh	-10.2584
mgu	-10.2588
bib	-10.2605
stt	-10.2628
ipf	-10.2644
wff0	-10.2644
ogbn0	-10.2651
qkqy0	-10.2651
iwyf1	-10.2652
puw	-10.2665
wuf	-10.2669
wgep	-10.2673
pta	-10.2699
itfk0	-10.2713
ndn	-10.2734
fhfk1	-10.2744
fuf0	-10.2744
qyi0	-10.2744
no	-10.2775
qdb	-10.2793
zzsx35	-10.2837
agnt0	-10.2837
dgk	-10.2843
trng	-10.286
ˋ	-10.2931
ulk3	-10.2932
jtyq0	-10.2932
ve	-10.2942
xy	-10.2944
mdo	-10.2957
fjf	-10.301
pynk0	-10.3027
dnp	-10.3058
jqb	-10.3102
jaw	-10.3108
qmw	-10.3115
tfpd0	-10.3123
pntj0	-10.3124
wcn0	-10.3125
hxs	-10.3141
yxl	-10.3168
iqv	-10.3201
udng0	-10.322
ykge	-10.3228
dhd	-10.3232
aynr	-10.326
tjgh3	-10.3318
yopy1	-10.3318
iwe	-10.3335
jvk	-10.3352
sup	-10.3367
ivg	-10.3385
tom	-10.3391
vp	-10.3391
dfek	-10.3397
iwy2	-10.3417
rtfp0	-10.3417
tdtf0	-10.3418
uc	-10.345
wfi	-10.3452
fs	-10.3481
ojf	-10.3499
vpe	-10.3506
djdn3	-10.3517
iwgj0	-10.3521
tdp	-10.3545
lkc	-10.3545
tgm	-10.3568
dgty	-10.357
epi	-10.3573
eeq	-10.3585
xxf	-10.3587
cal	-10.3604
telb	-10.3609
]	-10.3618
ditn1	-10.3618
rfw	-10.3655
rqn	-10.3709
lfod0	-10.3721
maf1	-10.3721
xcy0	-10.3722
uw	-10.3723
trfh1	-10.3726
ssk	-10.374
jhnr	-10.3744
dfi	-10.3749
suf	-10.3763
ysj	-10.3817
rytp1	-10.3823
rnnw0	-10.3824
fay	-10.383
mb	-10.387
sp	-10.3888
ryc	-10.391
qug2	-10.3927
xtdh0	-10.3927
fkue0	-10.3928
ihg1	-10.3938
jtd	-10.3966
jmd	-10.4004
hwbc	-10.4023
xkjn1	-10.4033
thdu0	-10.4034
xtk	-10.4071
pyv	-10.4112
uym	-10.412
ixj	-10.4138
ynf	-10.4141
rqa	-10.4144
xft	-10.415
iuw	-10.4176
[	-10.4246
pwtf1	-10.4247
epv0	-10.4247
hm	-10.4265
rke	-10.4281
iqny	-10.4288
kkdu	-10.432
ifw	-10.4323
dfa	-10.4324
ain	-10.4344
vynu	-10.4355
rwye1	-10.4356
lfon1	-10.4356
ipgg0	-10.4357
wbg0	-10.4369
gyiy	-10.4379
iej	-10.438
lrj	-10.4383
ufw	-10.4384
rhy	-10.4412
grd	-10.4424
nnu	-10.4477
jaj1	-10.4479
fjw	-10.4495
sgty	-10.4525
atdp	-10.4544
nmh	-10.4551
、	-10.4576
kkh0	-10.4576
wgnb0	-10.4577
vcy0	-10.4577
zzts11	-10.4585
tqd	-10.459
uter	-10.459
dfe	-10.4601
lv	-10.4607
int	-10.4655
mn	-10.4677
acbt1	-10.4689
ydjn1	-10.4689
zzzy21	-10.4689
uxxn0	-10.4689
tdh	-10.4711
igd	-10.4724
irn	-10.4734
fas	-10.4736
rnc	-10.4749
yvk	-10.4751
vkf0	-10.4801
khgp1	-10.4802
vcn1	-10.4802
nfd0	-10.4803
ecl	-10.4826
rjg1	-10.4831
ukk	-10.4854
uit	-10.4884
ngkg	-10.4916
zzts9	-10.4917
uxt	-10.4922
wwgj0	-10.4924
auqw	-10.4942
twgi	-10.5008
fyb0	-10.5033
uuk1	-10.5034
rhyi0	-10.5034
wqbh0	-10.5035
′′	-10.5036
hhy0	-10.5039
vjs	-10.5054
fwf	-10.5084
hic	-10.5104
hjs	-10.5147
fcln	-10.5147
xi	-10.5149
rhyc1	-10.5151
yfy2	-10.5151
kwgj0	-10.5159
xvk	-10.5164
bqv	-10.5165
wfg1	-10.5165
ywe	-10.5261
itp	-10.5265
ebf0	-10.5271
rvh	-10.5278
jan	-10.5318
rvl	-10.5331
elv	-10.5383
qgq	-10.5386
mmgd0	-10.5391
amyn1	-10.5391
ihi	-10.5394
ruj0	-10.5396
shy0	-10.5396
jcu	-10.5417
agq	-10.544
nyp	-10.5484
djdl2	-10.5513
rvn2	-10.5513
uxl	-10.5516
sa	-10.5522
hgm	-10.5598
nbm	-10.561
khr	-10.5611
aiit	-10.5611
4	-10.5614
eaj	-10.5622
iak	-10.563
iwgu	-10.5633
apw	-10.5634
yaop0	-10.5636
nuk1	-10.5636
aigy	-10.564
sjs	-10.5649
wyl	-10.5649
tfj0	-10.5651
ryl	-10.566
tdj	-10.5663
xry	-10.5669
rqw	-10.568
bf	-10.5686
cl	-10.5691
faw	-10.5707
tqt	-10.5741
zzxx1	-10.5759
pyfc1	-10.5761
rgv	-10.5768
tri	-10.5785
hxw	-10.5789
lftj	-10.5819
fue	-10.5841
reh	-10.5857
iwyf2	-10.5888
zzpj45	-10.5888
sgtk1	-10.5888
zzxx0	-10.5888
qgbn1	-10.5889
alq	-10.5894
tdjh1	-10.5902
sux	-10.5908
idt	-10.5952
kv	-10.5957
sce	-10.596
ode	-10.5972
ujt	-10.5975
kfg	-10.5987
bgu	-10.5987
rma	-10.5992
ftxu1	-10.6016
ynjh1	-10.6016
kyn1	-10.6024
iann0	-10.6034
qta	-10.6047
pyk	-10.6078
qna	-10.6079
vijh	-10.608
gqto0	-10.6146
xox	-10.6148
ifn	-10.6225
opw	-10.6256
pjm	-10.6259
eqd	-10.6275
qwyc1	-10.6277
uyt1	-10.6278
gwy1	-10.6278
mqi0	-10.628
ttt	-10.6301
atgq	-10.6329
rcbs	-10.6339
ihcv	-10.6355
wgu	-10.6355
ref	-10.6359
hjj	-10.6361
ayn	-10.6364
ssg	-10.637
qkqq0	-10.6411
geh0	-10.6413
tmh0	-10.6417
lfc	-10.6426
bl	-10.6484
bwj	-10.65
fcr	-10.6534
lqj	-10.6544
9	-10.6545
swy2	-10.6546
efg1	-10.655
fhb	-10.6562
wxd	-10.6565
uv	-10.6573
vii	-10.6602
iww	-10.6614
fjt	-10.6622
gss	-10.6638
tonu0	-10.6683
xng2	-10.6683
lnn2	-10.6683
sfw	-10.6686
dqe	-10.6741
sgx	-10.6759
pd	-10.6813
nck	-10.682
qlh1	-10.6822
nfh1	-10.6823
efw	-10.6825
uem	-10.6831
caq	-10.6882
vfi	-10.6885
eyf	-10.6889
ssu	-10.6892
qvb	-10.6913
xnf	-10.6954
zzy3	-10.6962
alkf0	-10.6962
ayx	-10.6969
svc	-10.6978
yyv	-10.7054
kpt	-10.7092
6	-10.71
wkso2	-10.7105
aflf0	-10.7106
swgj0	-10.7107
mwy0	-10.712
wgg1	-10.712
quk	-10.7135
ql	-10.7142
viq	-10.7166
ito	-10.7233
qs	-10.7239
8	-10.7248
tmgt3	-10.725
qnqv0	-10.725
wynm1	-10.725
qwy1	-10.7251
ripq0	-10.7251
qyk	-10.7252
is	-10.7254
dlf0	-10.7258
ptf	-10.7267
awv	-10.7283
edjn	-10.7293
avd	-10.7298
5	-10.7367
qrn	-10.7379
fhqv0	-10.7397
skf	-10.7426
trt	-10.7427
ykk	-10.7431
spq	-10.7439
rtb	-10.7459
yeu	-10.7481
―	-10.7546
qtny1	-10.7547
qtgf3	-10.7547
alfj1	-10.7547
yyne0	-10.7547
khuh0	-10.7547
yceh1	-10.7547
vnn0	-10.7548
edy1	-10.7551
kcy0	-10.7561
nn	-10.7567
vnx	-10.7592
aqo	-10.76
zzbd12	-10.761
smq	-10.7616
sqj	-10.7694
zzdx23	-10.7698
bukn0	-10.7699
wqb1	-10.7701
xqi	-10.7786
aik	-10.7795
ack	-10.7805
pdx	-10.7838
bda	-10.7844
zzjp86	-10.7852
ypt	-10.7852
rng2	-10.7853
kjf0	-10.7862
bp	-10.7879
kru	-10.7953
xyj	-10.7956
vkgd	-10.7959
uve	-10.7975
qtw	-10.7976
okk	-10.7995
jx	-10.7999
–	-10.8008
nwgk0	-10.8008
gmii2	-10.8008
ujqn1	-10.8009
tet0	-10.8011
kwyn1	-10.8012
fjhh	-10.8038
igk	-10.8045
yuv	-10.8046
xev	-10.8069
uxhp	-10.8076
qtk	-10.8085
wds	-10.8089
udv	-10.8127
zzbd17	-10.816
^	-10.8167
nynn0	-10.8167
qtyd0	-10.8167
】	-10.8167
ougo0	-10.8167
awnu0	-10.8167
wyb	-10.8176
qci	-10.8238
vkb	-10.8245
nxf	-10.8258
yvw	-10.828
bcv	-10.8286
buj	-10.8326
ajdn0	-10.8328
tdtv0	-10.8328
qre	-10.8339
xrc	-10.8347
ybt	-10.8382
xnh	-10.8383
vah	-10.8386
wat	-10.845
syf	-10.8457
wnnf0	-10.8492
mhhm0	-10.8493
dgkf1	-10.8493
esw	-10.85
rqym	-10.8511
vfh	-10.8519
tkm	-10.8603
ilg2	-10.8659
pyb1	-10.8659
zzdl1	-10.8659
gqf	-10.8689
jqw	-10.8729
pjv	-10.8762
iyb	-10.8784
vij	-10.88
afw	-10.8824
zzjp82	-10.8828
ffhy	-10.8829
xfnh	-10.8872
qnw	-10.8907
kuq	-10.8927
ibi	-10.8953
kml	-10.8967
bdx	-10.8969
@	-10.9001
usgp1	-10.9001
qbn1	-10.9001
rqcf1	-10.9001
uwb	-10.9008
sqdy	-10.9014
rqb0	-10.9089
ijq	-10.9124
ryj	-10.913
aus	-10.9138
uyu	-10.9154
wgmy2	-10.9176
ijfg1	-10.9176
tdnj0	-10.9177
ucd	-10.9179
ly	-10.918
qth	-10.9181
rpd1	-10.9181
ifhw	-10.9185
zzts12	-10.9186
vd	-10.9192
gklp	-10.921
dan	-10.9232
bip	-10.9261
tuxj	-10.9287
ja	-10.9288
bqn	-10.9343
dfff0	-10.9355
tjtl	-10.9379
irr	-10.9408
qnqn	-10.9427
yxt	-10.9456
see	-10.9456
ahtg0	-10.9536
qtgw1	-10.9537
uni1	-10.9537
cbn1	-10.9538
uqwv	-10.9539
irh0	-10.954
xad	-10.9544
idl	-10.9578
wcd	-10.9584
glf	-10.9588
wgqt	-10.9597
pwfd	-10.9616
rajd	-10.962
gkq	-10.9639
gxw	-10.9643
yjse	-10.9669
nngt	-10.9677
mhm	-10.9683
rfh1	-10.9716
geht0	-10.9722
adef1	-10.9722
sgmk0	-10.9723
tmfk1	-10.9727
atgn	-10.974
ssyx	-10.9809
ukq	-10.9821
ipl	-10.9865
mmv0	-10.9891
【	-10.991
zzts7	-10.991
nkuy0	-10.9911
qten1	-10.9911
epe0	-10.9915
eeqy	-10.9935
ynh	-10.9968
vaf	-10.9977
swgu	-10.998
fy	-10.9987
mta	-11.001
fwn	-11.0059
syl	-11.006
rjq	-11.0062
adjd	-11.0089
ipgh0	-11.0103
ald0	-11.0103
kynw0	-11.0104
ajf1	-11.0104
qdy1	-11.0105
thc	-11.013
pde	-11.0151
veg	-11.0152
die	-11.0153
fpb	-11.0165
sqqd0	-11.0299
afwt1	-11.0299
aitl	-11.0301
xfg0	-11.0302
oyna0	-11.0306
msj	-11.0318
gik	-11.0334
qqq	-11.0367
ssm	-11.0391
g1	-11.0395
wtp	-11.0401
ice	-11.042
pykw	-11.046
wvn	-11.0489
g0	-11.0493
qvhc0	-11.0499
uqvd1	-11.0501
bty0	-11.0502
puf0	-11.0502
khh0	-11.0504
n0	-11.0525
scbk	-11.0532
tmc	-11.0597
big	-11.0597
yga	-11.0598
uqb	-11.0618
nfif0	-11.0703
eaf	-11.0703
wgkg1	-11.0709
fajv	-11.0729
kld	-11.0731
qbl	-11.0749
rryf	-11.0768
sjtq	-11.0775
dup	-11.08
mds	-11.0811
all	-11.0826
tew	-11.0858
tmds1	-11.0911
uck	-11.0911
qajf0	-11.0911
kftj1	-11.0912
vff0	-11.0913
yveh	-11.0916
cccf1	-11.0925
fgf0	-11.0931
smmv0	-11.0934
txt	-11.0942
fgjg	-11.0953
fft	-11.0965
udrc	-11.0979
f0	-11.1037
epq	-11.1077
mfc	-11.1106
cyna1	-11.1124
pynn1	-11.1124
vtdj0	-11.1124
aqgn0	-11.1125
sou1	-11.1126
klg1	-11.114
adiy	-11.1167
hna	-11.1169
abe	-11.121
suj	-11.1211
ntt	-11.1212
ubte	-11.1242
ica	-11.1243
el	-11.1263
zzpj5	-11.1341
qqug1	-11.1341
qtoy0	-11.1341
suh	-11.1342
sgye0	-11.1343
iugi1	-11.1345
n1	-11.1346
umc	-11.1347
rfj0	-11.1347
ogu	-11.135
aje	-11.1359
vcl	-11.137
qqy1	-11.1377
wvp	-11.1379
y1	-11.1385
epqh	-11.1412
aqg	-11.1425
oqd	-11.1425
ynvf	-11.1463
xwv	-11.1486
dif	-11.1488
tavn	-11.1494
icd	-11.1502
rtfj0	-11.1509
fhwm1	-11.1564
zzts15	-11.1566
gyv	-11.1631
tgv	-11.1659
kkc	-11.1677
qnj	-11.1689
wlk	-11.1769
〗	-11.1791
afwu0	-11.1791
nkuv0	-11.1791
puvk2	-11.1791
afie0	-11.1791
fnv0	-11.1791
abf1	-11.1795
in	-11.1838
aqn	-11.1841
adh	-11.1841
fyk	-11.1853
saq	-11.1858
bqt	-11.187
mhh	-11.1892
gyb	-11.1894
fob	-11.1899
vtd	-11.1915
cyn	-11.192
egx	-11.1948
rum	-11.1955
qw	-11.1976
aigh	-11.1994
khp	-11.2013
$	-11.2023
khes1	-11.2023
ajdj0	-11.2023
uywu0	-11.2023
zzpj10	-11.2024
tqf0	-11.2033
tnb0	-11.2046
fgig	-11.2092
f1	-11.214
itl	-11.2145
vu	-11.2172
puy	-11.2177
dhv	-11.219
pju0	-11.2195
y0	-11.2212
xuq	-11.2218
sjx	-11.2219
ihic	-11.2222
nfp	-11.2224
rte	-11.2224
tvt	-11.2248
ipks	-11.2254
zzhb4	-11.2261
yntw0	-11.2261
zzdx20	-11.2261
rumt0	-11.2262
akkn1	-11.2262
kma	-11.2262
qsj	-11.2264
whtn0	-11.2265
mwwk0	-11.2265
adwl	-11.2266
7	-11.2272
han	-11.2328
wwg	-11.2348
scw	-11.2349
kxe	-11.2364
jge	-11.2384
rnx	-11.2403
adi	-11.2409
iyni1	-11.2421
ghc	-11.2458
zzpj3	-11.25
mee0	-11.2508
uyi1	-11.2508
tdu0	-11.2525
md	-11.2535
ybj	-11.2535
wup	-11.2587
ivl	-11.2588
fak	-11.2602
vte	-11.2631
tdx	-11.2636
iux	-11.2652
nir	-11.2664
pum	-11.2709
fnhy	-11.2714
pwm	-11.2725
hndm0	-11.2755
dfef0	-11.2756
rdfj1	-11.2757
djde0	-11.2759
iaj0	-11.277
kdgt1	-11.28
bwff0	-11.2808
dqw	-11.2819
hl	-11.2849
ohj	-11.2902
opf	-11.2903
dmq	-11.2956
rpf	-11.2961
whm	-11.2972
efc	-11.2973
sds	-11.2977
ile	-11.2988
nft	-11.3004
〖	-11.3012
swyo0	-11.3012
imgt0	-11.3013
sgjg0	-11.3014
rjfg0	-11.3015
khj	-11.3066
ugku	-11.3088
bpx	-11.3134
kie	-11.3174
qyo	-11.3178
ivy	-11.3185
mpg	-11.3187
thfn	-11.3203
tig	-11.3217
thf1	-11.3254
zzzy7	-11.3275
udnb1	-11.3275
wgkm5	-11.3275
twik0	-11.3275
zzxe14	-11.3275
ymkc1	-11.3275
lsh0	-11.3275
zzzy32	-11.3275
yssd1	-11.3276
aaf0	-11.3282
rrqc0	-11.3327
vpq	-11.3335
gmw	-11.3343
fqng	-11.3397
ikm	-11.3413
ayw	-11.342
qgl	-11.3421
yem	-11.3422
ddm	-11.345
d1	-11.3473
utdk	-11.3538
atm	-11.3545
qnnk2	-11.3545
ynwy1	-11.3545
zzxe0	-11.3545
vyi1	-11.3546
fnhp0	-11.3546
nied	-11.3546
bynw0	-11.3547
adu1	-11.3547
akgn0	-11.3548
snn0	-11.3548
agf0	-11.3553
afc	-11.3597
muv	-11.3602
j0	-11.3641
qdw	-11.3643
dwy0	-11.3682
sbb	-11.3768
puq	-11.3779
zzjp3	-11.3818
kkks1	-11.3823
ynth1	-11.3823
zzpj22	-11.3823
ogmj1	-11.3824
khdc0	-11.3824
mrg0	-11.3824
wam	-11.3828
anf0	-11.383
uqwk0	-11.3834
gmm	-11.3891
pwav	-11.3891
pujs	-11.3892
odm	-11.3906
ajl	-11.392
ka	-11.3924
fhwe	-11.3936
keq	-11.3969
euf	-11.3984
wvmj	-11.401
rwp	-11.4016
amy	-11.4018
lqp	-11.4049
qwd	-11.4057
iuj	-11.4064
nfa	-11.4064
srq	-11.4074
cyi	-11.4086
afcu2	-11.4109
ythp1	-11.4109
wdyy1	-11.4109
tmdk3	-11.4109
spwk0	-11.4109
ikh1	-11.4109
najg	-11.411
oqy1	-11.411
awyc0	-11.411
adww2	-11.411
xjh0	-11.4112
tmdy0	-11.4112
tamw2	-11.4113
uqg1	-11.4114
sfm	-11.4122
set	-11.4124
lge	-11.4177
nrq	-11.4196
xcc	-11.421
vef	-11.4241
apq	-11.4265
iffg	-11.4275
vc	-11.4299
ija	-11.43
i0	-11.4331
punr	-11.4336
ntl	-11.4337
uhc	-11.4339
asgo	-11.4359
dam	-11.436
yoj	-11.4372
spw	-11.4402
zzy4	-11.4403
zzxe8	-11.4403
zzsx0	-11.4403
jmhn1	-11.4403
trfg0	-11.4404
sdg1	-11.4406
qtbh0	-11.4406
rdjn0	-11.4407
jujf1	-11.4409
ukqb0	-11.4427
qnm	-11.4544
tda	-11.4556
sx	-11.4584
oqv	-11.4591
yqj	-11.4596
qtge	-11.4623
ctdj	-11.4635
dma	-11.4664
wdk	-11.4687
awg	-11.4699
yte	-11.4704
ugod0	-11.4706
ahkm3	-11.4706
zzts2	-11.4706
jplh0	-11.4706
sqy0	-11.4707
dxb1	-11.4707
apgy0	-11.4707
egi	-11.4708
zzts16	-11.471
wgm	-11.472
tue	-11.4731
ddnl	-11.4746
tfj1	-11.4748
bfq	-11.4779
ryiy	-11.4815
qpv	-11.4871
rgs	-11.4883
efk	-11.4891
sie	-11.4891
sgfb	-11.4896
ish	-11.4904
adkn	-11.4924
qal	-11.4935
wyw	-11.494
ywc	-11.4943
sgtq	-11.4975
iujf	-11.4976
syc	-11.4986
yxxr1	-11.5018
iujg0	-11.5019
khqb0	-11.5019
nfi1	-11.5019
aqkf1	-11.5019
qkql0	-11.5022
snn1	-11.5023
aym	-11.5131
ntx	-11.5161
oqm	-11.5162
rkm	-11.5173
zz	-11.5256
cq	-11.5261
hak	-11.5271
ncd	-11.5285
iywu	-11.5287
zzsx2	-11.5341
umia0	-11.5341
qrnq0	-11.5341
zzjp74	-11.5341
guwm1	-11.5341
sgyh0	-11.5342
zzzy30	-11.5342
iet0	-11.5343
ykhe	-11.5345
wxb0	-11.5348
awj0	-11.5352
sgd0	-11.5355
lkp	-11.5369
dubw	-11.5381
wtc	-11.5384
why	-11.5385
wjjg	-11.5407
xnw	-11.541
qlq	-11.5418
pwf	-11.5424
jff1	-11.5432
lxx	-11.5473
ihn	-11.5497
ac	-11.5559
xtd	-11.5569
spn	-11.5638
e0	-11.5659
swg	-11.566
zzxe2	-11.5674
qvw	-11.5674
zzjp24	-11.5674
zzzy33	-11.5674
pfqc1	-11.5675
zzdl2	-11.5675
txgq1	-11.5675
sdy1	-11.5676
yri	-11.5707
oun	-11.5713
gey0	-11.5723
arj	-11.5727
ugvv	-11.5782
ckq	-11.581
afp	-11.5813
lcc	-11.5869
auk	-11.5887
gyc	-11.5888
ype	-11.5892
pus	-11.5898
fqw	-11.5909
pgm	-11.5944
kmd	-11.5953
xgm	-11.5989
lgk	-11.5993
khev0	-11.6019
•	-11.6019
xtah1	-11.6019
afqb1	-11.6019
hpgh0	-11.6019
zzzy26	-11.6019
udd3	-11.6019
gqtg1	-11.6019
ngkm0	-11.602
dsh0	-11.6022
djdy1	-11.6025
wge	-11.6027
lgey0	-11.6031
kaj0	-11.6036
wal	-11.6054
afwx	-11.6104
yao	-11.6143
ato	-11.6165
uwe	-11.6167
nngn	-11.6221
ton	-11.6233
zzf	-11.6256
lfk	-11.6264
atv	-11.6265
mmqu	-11.6284
uub	-11.6292
ygl	-11.6347
zzjp1	-11.6375
dbv0	-11.6377
khg0	-11.6377
idg1	-11.6389
rnwy1	-11.6391
swx	-11.6392
bcc	-11.6453
frc	-11.6456
wmgk	-11.6456
kkm	-11.6465
tpi	-11.6476
fnm	-11.6494
ulgj	-11.6505
damh	-11.6517
fss	-11.6541
gqt	-11.6551
isf	-11.6582
med	-11.6591
xwx	-11.6664
ral	-11.669
fad	-11.6707
aum	-11.6738
sl	-11.6745
mftj1	-11.6747
igmh0	-11.6747
pwfq0	-11.6747
zzpj41	-11.6747
zzpj61	-11.6747
iugi0	-11.6748
dii0	-11.6752
qrg1	-11.6755
h1	-11.6776
cbt	-11.6799
bfh1	-11.6807
txe	-11.6819
awy	-11.6821
qaf	-11.6888
pwan	-11.6891
aguw	-11.6892
knyy	-11.6906
ihk	-11.6925
ywk	-11.6939
ynw	-11.6942
symh	-11.7005
k0	-11.7059
gds	-11.7074
oyx	-11.7093
ybo	-11.7101
zzpj7	-11.7128
zzzy16	-11.7131
zzzy27	-11.7131
zzzy24	-11.7131
zzzy34	-11.7131
wgej1	-11.7131
snb2	-11.7131
pdhk0	-11.7132
zzpj42	-11.7132
zzzy20	-11.7132
aqkf0	-11.7134
jyt0	-11.7134
fiye0	-11.7134
ccyj1	-11.7138
fff1	-11.714
keg0	-11.7147
ujv	-11.715
nhw	-11.7225
laf	-11.7226
tfh	-11.7282
nwyf	-11.7297
qgfj	-11.7301
ejt	-11.7351
fie	-11.7405
hqd	-11.7422
smm	-11.7441
pqk	-11.7456
mtv	-11.7486
sdh	-11.7491
apo	-11.7496
prh	-11.7521
aww	-11.7526
zzsx4	-11.753
zzxe13	-11.7531
vld0	-11.7531
zzpj74	-11.7531
zzzy23	-11.7531
iqyl0	-11.7531
zzpj39	-11.7532
khuf2	-11.7532
lbn0	-11.7532
udnv1	-11.7532
atgo1	-11.7532
qhg2	-11.7532
oyvi0	-11.7532
rqci0	-11.7533
llll0	-11.7533
kdh	-11.7541
thdi0	-11.7546
khtg0	-11.7553
umf	-11.7584
rfhp	-11.7588
kfl	-11.7639
iev	-11.7651
b0	-11.7653
umq	-11.7665
wfl	-11.7695
yoq	-11.7701
mgn	-11.771
grq	-11.7738
qqn	-11.7744
muk	-11.782
ydx	-11.7919
dna	-11.7935
zzjp2	-11.7945
pyfk1	-11.7948
zzxe16	-11.7948
lccc3	-11.7948
jtol0	-11.7948
ihim0	-11.7948
zzjp73	-11.7948
fpgn3	-11.7948
uffd2	-11.7948
zzpj12	-11.7949
tfno1	-11.795
khks	-11.7956
tfd0	-11.7957
vyp	-11.7961
ucwy	-11.7965
nvc	-11.7975
qnd	-11.7995
ndo	-11.7998
vnh	-11.8008
iwv	-11.8131
ilp	-11.8141
nhf	-11.8151
ays	-11.8152
yfnh	-11.8161
sse	-11.8293
qut	-11.8326
ann0	-11.8329
mcw	-11.8338
ajqg	-11.8361
ix	-11.8366
・	-11.8383
ywgj4	-11.8383
oawu1	-11.8383
ynwy2	-11.8383
zzzy15	-11.8383
uyv1	-11.8383
gqty0	-11.8383
zzjp39	-11.8383
zzjp72	-11.8383
zzxx20	-11.8384
zzdl0	-11.8384
uffi1	-11.8384
puvc1	-11.8385
zzpj30	-11.8385
vqyg	-11.8386
uud0	-11.8386
lwi0	-11.8388
pwn	-11.8388
tmb0	-11.8397
ibg1	-11.8398
j1	-11.8415
weh	-11.8427
wwgi	-11.8429
jri	-11.8473
qnql	-11.849
gogy	-11.8515
ugu	-11.855
yttg0	-11.8566
ugt	-11.8607
utu	-11.8611
wie	-11.8627
yos	-11.8661
ada	-11.8676
xds	-11.8678
wamj	-11.8687
icwt	-11.8689
kel	-11.8717
sqq	-11.8728
utj	-11.8748
kqm	-11.8755
nhjh	-11.8757
mym	-11.8807
zzzy4	-11.8837
zzxe5	-11.8837
rtfk1	-11.8837
mmgj0	-11.8837
zzzy29	-11.8837
qtfe0	-11.8837
saf1	-11.8838
qgjf2	-11.8838
knt1	-11.8838
unr0	-11.8839
efy0	-11.884
gcft2	-11.8842
ipke0	-11.8842
iey0	-11.8843
djdg0	-11.8847
avk	-11.8857
wqf0	-11.8859
inf	-11.8869
isyy	-11.8873
inty	-11.8897
aya	-11.892
wdu	-11.892
keyy	-11.8937
udn	-11.8942
gem	-11.896
wgit	-11.9012
haa	-11.904
qww	-11.904
afn	-11.9072
yth	-11.9075
ade	-11.9111
sps	-11.9129
hfc	-11.9153
qsg	-11.9193
aiy	-11.9208
iyny0	-11.9293
iub	-11.9297
zzpj1	-11.9309
ylkm1	-11.9313
hame0	-11.9313
xdmd2	-11.9313
zzpj46	-11.9313
khwb1	-11.9313
zzzy35	-11.9314
zzpj14	-11.9314
agef0	-11.9314
ynmn2	-11.9314
zzpj73	-11.9314
nwyc2	-11.9314
thhh0	-11.9314
issy0	-11.9316
qmg1	-11.9317
jyy1	-11.9319
sgnn1	-11.932
igkm0	-11.932
hhwy0	-11.9329
axj	-11.9336
ueg0	-11.9341
ybvf	-11.9344
rqvh	-11.9386
ugi	-11.9388
kaqy	-11.9399
tff1	-11.9429
puj	-11.9455
xov	-11.9472
omk	-11.948
sgq	-11.952
ov	-11.9523
mgt	-11.9537
vjsj	-11.9578
qtv	-11.9579
igs	-11.9604
fot	-11.9701
wvq	-11.971
tmf	-11.9748
hag0	-11.9786
qgy	-11.9786
atx	-11.9801
bjm	-11.9808
xgo	-11.9811
zzts5	-11.9813
zzxe17	-11.9813
kkfm1	-11.9813
zzpj81	-11.9813
tmgt2	-11.9813
zzzy14	-11.9813
pydk1	-11.9813
ysk1	-11.9814
agd0	-11.9814
aju0	-11.9814
qghn1	-11.9814
rwyc3	-11.9815
alk0	-11.9816
yqd0	-11.9817
ifjn1	-11.9817
pdu1	-11.9822
olg0	-11.9835
mna	-11.9852
rmh0	-11.9859
tgl	-11.9881
xid	-11.9882
duo	-11.9906
rhg0	-11.9917
ea	-11.9961
tdtj	-12.0009
sap	-12.009
idj	-12.0132
pm	-12.0157
udw	-12.0166
eywy	-12.0184
api	-12.0204
gig	-12.0204
aujn	-12.0225
qsf	-12.0266
pya	-12.0271
as	-12.0284
kdj	-12.0285
mdfe1	-12.034
qtfk2	-12.034
pufj0	-12.034
ysso3	-12.034
qtfq2	-12.034
zzzy13	-12.034
scbn0	-12.034
ttgf3	-12.034
sgmu0	-12.034
zzjp14	-12.034
ynjw0	-12.034
jqkq0	-12.034
sgtk0	-12.0341
aadk0	-12.0341
gqv0	-12.0341
nawe0	-12.0341
temd0	-12.0341
sdwj0	-12.0341
uhk1	-12.0341
rufh0	-12.0342
tdtn0	-12.0342
yak	-12.0343
iadw0	-12.0343
ckh1	-12.0348
jyiy0	-12.0362
klk	-12.0369
elny	-12.037
fgey	-12.0373
ndm	-12.0388
hep	-12.0398
oaw	-12.0401
vgo	-12.0405
daj1	-12.0414
dfn	-12.0422
ogm	-12.0429
ijt	-12.0459
eudi0	-12.0459
jagw	-12.0468
pdfe	-12.0472
qguk	-12.0519
uvf	-12.054
h0	-12.0552
isy	-12.0571
xjt	-12.0676
qnjh	-12.0682
l0	-12.0703
qnf	-12.0765
akgb	-12.0782
wgl	-12.0792
qry	-12.0812
yxx	-12.0826
vl	-12.0834
svi	-12.0835
zzzy3	-12.0891
zzjp7	-12.0893
zzdl	-12.0894
dee	-12.0894
zzsx3	-12.0895
udct0	-12.0895
nay0	-12.0895
khwf1	-12.0895
ukkd2	-12.0895
qgyy1	-12.0895
zzzy25	-12.0895
ihit1	-12.0896
qtgp0	-12.0896
pwtk0	-12.0896
gkij0	-12.0896
ayna0	-12.0896
zzzy31	-12.0897
usgd1	-12.0898
mmvg	-12.0898
tghn0	-12.0898
ocn0	-12.0899
apgg0	-12.0899
atdn1	-12.09
venu	-12.09
mde	-12.09
ebf1	-12.09
iug0	-12.0901
wycn1	-12.0903
dmn0	-12.091
igef0	-12.0916
qcy1	-12.0921
jgd0	-12.093
nwya	-12.096
qov	-12.0963
jjq	-12.0993
ddd1	-12.1015
qit	-12.1031
wgeg	-12.104
kvi	-12.1046
vefc	-12.1074
niq	-12.1102
udwc	-12.1144
bij	-12.1155
catq	-12.1161
pue	-12.1163
afm	-12.1188
amq	-12.1236
ev	-12.1244
xdt	-12.126
lyc	-12.1268
onrt	-12.1269
igmj	-12.135
vkx	-12.135
ranw	-12.1362
pq	-12.137
ubq	-12.143
hgv	-12.1449
oqw	-12.1461
iyos	-12.1477
zzzy2	-12.1478
│	-12.1483
ajdl0	-12.1483
zzpj82	-12.1483
zzzy0	-12.1484
zzpj18	-12.1484
wiu1	-12.1484
zzxe10	-12.1484
zzjp34	-12.1484
zzpj62	-12.1484
tmdx1	-12.1484
qytb0	-12.1485
zzpj72	-12.1485
qyns	-12.1486
abiu0	-12.1486
qde0	-12.1491
cdd0	-12.1492
vynt	-12.1493
halv	-12.1499
lrw	-12.151
wwyc0	-12.1513
zzf1	-12.1514
kff0	-12.1519
jqwp	-12.1586
qayb	-12.1601
inh	-12.1614
kpgh	-12.1617
wkq	-12.163
fhi	-12.1637
agu	-12.1643
fnhv	-12.1676
yjq	-12.1687
trtg	-12.1704
tvij	-12.1711
ajdr	-12.173
mtp	-12.1741
qbq	-12.1792
bpq	-12.1824
imkt	-12.1834
gam	-12.1841
ofd	-12.1849
d0	-12.1857
fja	-12.1864
rkh	-12.1867
gwg	-12.1881
vvh	-12.1927
igkw	-12.1973
apj	-12.2007
vum	-12.2013
hwv	-12.204
udhf	-12.2084
nda	-12.2096
zzjp5	-12.2105
dhi	-12.2105
zzxx2	-12.2106
`	-12.2108
zzzy5	-12.2108
━	-12.2108
cbtv1	-12.2108
umig0	-12.2109
zzxe18	-12.2109
zzxe11	-12.2109
ikhk0	-12.2109
rtfm1	-12.2109
gqtj0	-12.2109
jmhy0	-12.211
hwyg1	-12.2111
aqgd0	-12.2111
pug	-12.2117
zzts14	-12.2119
wcg1	-12.2125
aqy	-12.2127
stm	-12.2129
igm	-12.2142
aafd	-12.2157
udca	-12.2177
gab	-12.2181
ieyy	-12.2207
yay	-12.2213
nhe	-12.2242
iap	-12.2255
afb	-12.2264
bdef	-12.2311
xup	-12.2339
cbc	-12.2372
mdl	-12.2382
afq	-12.2404
elw	-12.2427
sgag	-12.2451
kth	-12.2463
iyjh	-12.2486
ixu	-12.251
q0	-12.2526
bhc	-12.2553
njf	-12.2578
sry	-12.2639
irgw	-12.269
fyj	-12.27
kgkw	-12.2711
xmf	-12.2749
ima	-12.2751
asf	-12.276
exd	-12.2768
─	-12.2775
dqay2	-12.2775
gkuc4	-12.2775
ynwe1	-12.2775
tmdm4	-12.2775
qwye1	-12.2775
qjh2	-12.2775
ytfk1	-12.2775
xgoj1	-12.2775
zzde20	-12.2776
tfnk1	-12.2776
dwjj0	-12.2776
aiu1	-12.2777
pdf1	-12.2777
eudy0	-12.2777
cynw1	-12.2778
zzjp10	-12.2778
gakg1	-12.2778
ahf1	-12.2778
bfd0	-12.2778
apfl	-12.2784
mfh1	-12.2787
zzxx	-12.2789
ujl	-12.279
uagd0	-12.279
jnn0	-12.2794
wgkm2	-12.2796
khtf1	-12.2803
ivfy	-12.2804
uwj	-12.2806
fhag0	-12.2828
xxgx	-12.2861
aan	-12.2861
eudk	-12.2896
uqn	-12.2918
uceu	-12.2954
qgkn	-12.2959
vfc	-12.2967
c0	-12.3022
gdk	-12.3024
eyn	-12.3069
kgk	-12.315
i1	-12.3152
jsrh	-12.316
hy	-12.3166
iybc	-12.3186
tems	-12.3228
qnad	-12.3242
gigf	-12.3252
qnt	-12.3275
tdwy0	-12.3285
m0	-12.3304
atq	-12.3313
fh1	-12.3343
qwg	-12.3362
xmm	-12.3383
auw	-12.3418
zzde	-12.3488
TM	-12.3489
‧	-12.3489
qegl1	-12.3489
ifke1	-12.349
zzpj65	-12.349
pyhm0	-12.349
zzzy28	-12.349
zzjp75	-12.349
jqko0	-12.349
nrgg0	-12.349
zzjp40	-12.349
zzzy10	-12.349
muj1	-12.3491
qdg2	-12.3491
nfcy3	-12.3491
iyu1	-12.3491
zzpj11	-12.3491
mwyn0	-12.3492
awgf0	-12.3492
idf1	-12.3493
zzpj31	-12.3494
gyth0	-12.3494
qvf0	-12.3494
brcy0	-12.3496
kkdk0	-12.3497
dwi0	-12.3499
tsg2	-12.3499
whty0	-12.35
aqgj	-12.35
mff1	-12.35
yaj0	-12.3507
nmn0	-12.3518
evfp	-12.3534
kbh0	-12.354
n2	-12.3541
pwk	-12.3543
fjn	-12.3584
gkit	-12.3604
rwyn1	-12.3618
shm	-12.3631
iyy	-12.3653
aldt	-12.3663
gigb	-12.3681
eup	-12.3714
tf0	-12.3717
rudb1	-12.3743
rqkq	-12.3776
uov	-12.3832
rnbm	-12.3851
tolb	-12.3895
x0	-12.393
uqs	-12.3993
jkm	-12.4033
auj	-12.4044
u0	-12.4066
sdgf	-12.4083
wud	-12.4118
jdh	-12.4161
ung	-12.4247
ujfb1	-12.4259
qwyn2	-12.4259
nbtn0	-12.4259
iavj0	-12.4259
wajv0	-12.4259
jybc0	-12.4259
dmjv0	-12.4259
zzxe9	-12.4259
mmgk0	-12.4259
xdjd1	-12.4259
mfd2	-12.4259
zzzy11	-12.4259
djdn4	-12.4259
wgif	-12.426
dhkg0	-12.426
txen1	-12.426
ipfq0	-12.426
fkuo0	-12.426
aqyg1	-12.4261
ugli1	-12.4261
stfh1	-12.4262
zzjp30	-12.4263
amwu0	-12.4265
fug0	-12.4266
yfk0	-12.4268
ywxn1	-12.4268
jug0	-12.4272
xtn0	-12.4284
sso	-12.4287
ntkg0	-12.4288
awfc	-12.4336
ifnd	-12.4338
jtdk0	-12.4339
ucv	-12.4339
jgeg	-12.4383
qgjc	-12.4397
xvy	-12.4421
oob	-12.4448
awns	-12.4475
pwx	-12.4487
pah	-12.4489
qvt	-12.4556
rfk0	-12.4557
aujr	-12.4574
apfq	-12.464
gim	-12.4731
vga	-12.4779
jqrj	-12.4842
xhj	-12.4844
ixw	-12.4854
vut	-12.4979
khjs	-12.4997
nul	-12.5005
mmg	-12.5014
iuxt	-12.5039
wtlt	-12.5078
quq	-12.5087
mepq1	-12.5092
ypta0	-12.5092
yuph1	-12.5092
yntl0	-12.5092
zzzy18	-12.5092
zzjp66	-12.5092
afcs0	-12.5092
ufhm0	-12.5092
zzpj75	-12.5092
zzxx3	-12.5092
gpgg0	-12.5093
zzpj20	-12.5093
zzpj35	-12.5093
agny1	-12.5093
qldg1	-12.5093
tdnm1	-12.5093
zzjp52	-12.5093
thgd0	-12.5094
tfhw1	-12.5094
pfjh1	-12.5095
teyn0	-12.5095
khnd1	-12.5095
mef1	-12.5102
cmg1	-12.5102
lff0	-12.5103
zzts18	-12.5104
avf0	-12.5105
eey0	-12.511
thdc0	-12.5114
hnt	-12.5123
nq	-12.5137
kwy1	-12.5155
tag0	-12.5166
gqmc	-12.5186
mfn	-12.5201
qnbg	-12.5214
yom	-12.5217
adfi	-12.5233
afr	-12.5256
ege	-12.5259
mye	-12.5267
clx	-12.5278
yoqf	-12.5297
vtnt	-12.5323
wy0	-12.5324
m1	-12.5346
rtgf0	-12.5356
ipu	-12.5364
hk0	-12.5382
hay	-12.5392
ratq	-12.5407
fvq	-12.5421
uus	-12.547
iwg	-12.5483
ayp	-12.5495
kmb	-12.5526
wyeb	-12.5541
hwbe	-12.5547
c1	-12.5563
sjn	-12.5679
w0	-12.5688
ftf	-12.5756
qfl	-12.5908
spr	-12.5972
zzpj6	-12.5998
zzpj4	-12.5998
ا	-12.6001
ylki0	-12.6001
gqtm3	-12.6001
qmyy1	-12.6001
khwu0	-12.6001
jajd1	-12.6001
alkf1	-12.6001
zzpj23	-12.6001
zzjp64	-12.6001
zzjp63	-12.6001
zzjp76	-12.6001
tdgt0	-12.6002
ynky2	-12.6002
tgll1	-12.6002
afwy1	-12.6002
wfil0	-12.6002
zzjp23	-12.6002
defk0	-12.6002
meyu0	-12.6002
zzpj34	-12.6002
akkf1	-12.6002
ttdp0	-12.6002
uxhj1	-12.6003
djdj2	-12.6003
tlff1	-12.6003
yaah1	-12.6004
qyne0	-12.6005
aplj0	-12.6005
awnb0	-12.6006
sgaf0	-12.6006
iuf0	-12.6008
juf0	-12.6009
kdy0	-12.6009
xdj	-12.601
ony0	-12.6011
aqqg0	-12.6011
qmn1	-12.6014
abh1	-12.6014
qeg1	-12.6016
gahg0	-12.6016
adwf2	-12.6024
iqy1	-12.6028
rnwy0	-12.603
jfdj1	-12.6031
uqwn1	-12.6057
ayjj	-12.606
auqu	-12.6092
awuf	-12.6112
sdt	-12.6117
iqbh	-12.6131
ff1	-12.6133
ari	-12.6144
my0	-12.6149
fyp	-12.6158
ph0	-12.6192
qgmg	-12.6197
web	-12.6214
eni	-12.622
unk	-12.6296
at0	-12.6301
cy1	-12.631
wtv	-12.6312
o0	-12.6356
cy0	-12.6357
hwgi	-12.6415
lds	-12.648
ntd	-12.6517
qp	-12.6523
lrc	-12.6564
pun	-12.6672
tfu	-12.6684
gg0	-12.6711
rvym	-12.6744
tqvh	-12.6758
dmy	-12.6777
nbc	-12.6864
ekk	-12.6905
jja	-12.6913
qtjf0	-12.6933
kdwt	-12.6963
nwe	-12.6972
zzy6	-12.7001
zzzy8	-12.7001
zzzy9	-12.7001
khed0	-12.7001
afkf1	-12.7001
zzzy17	-12.7001
zzpj24	-12.7001
yvwm1	-12.7001
zzpj49	-12.7001
zzpj69	-12.7001
pmb0	-12.7001
sfiy3	-12.7001
puge0	-12.7001
gqtr1	-12.7002
zzjp37	-12.7002
zzpj37	-12.7002
zzjp	-12.7002
qntk0	-12.7002
zzjp61	-12.7002
irgg1	-12.7003
opfi0	-12.7003
srgb0	-12.7003
ntfh2	-12.7003
zzxx15	-12.7003
zzjp22	-12.7003
rtfn3	-12.7004
ybvy	-12.7005
glk1	-12.7005
zzde1	-12.7006
myf1	-12.7007
vfk0	-12.7008
khaq0	-12.7008
wfkk0	-12.7009
khdg1	-12.7009
raws0	-12.7009
duk1	-12.701
kbn1	-12.7017
ywwe0	-12.7018
pydg1	-12.7024
yyli	-12.7033
tepx	-12.7036
ithp0	-12.7037
jdd0	-12.7041
klf0	-12.7048
rdf1	-12.706
jrh0	-12.7062
ivwo	-12.7068
pnw	-12.708
avkf0	-12.7081
vcx	-12.7092
umk0	-12.7137
p0	-12.7153
qyu	-12.7162
hqv	-12.7199
wri	-12.7238
nyv	-12.7245
qngt	-12.7268
jfcu	-12.7282
susf	-12.7296
vy	-12.7325
mmqn	-12.7328
age	-12.7345
nta	-12.7365
gtfw	-12.7389
wnk	-12.7398
tdi	-12.74
kfy	-12.7405
gqp	-12.7455
afu	-12.7462
aupy	-12.7471
ccw	-12.7475
sjj	-12.7477
khl	-12.7496
eev	-12.7504
iyp	-12.7508
anh	-12.7532
dlb	-12.7633
vfhk	-12.7684
hpg	-12.7734
rmd	-12.7764
qig	-12.7766
dynt0	-12.7784
s0	-12.7794
o1	-12.784
iqdy	-12.7937
jyq	-12.7972
nan	-12.8054
medg	-12.807
iam	-12.8096
zzy5	-12.8112
gkhs3	-12.8112
zzpj9	-12.8112
yntl3	-12.8112
afqb2	-12.8112
qtle1	-12.8112
khme0	-12.8112
qawc1	-12.8112
qgkh1	-12.8112
zzde17	-12.8112
gmyb0	-12.8112
zzdw2	-12.8113
ycbk1	-12.8113
wgkw4	-12.8113
lfoj4	-12.8113
depw1	-12.8113
fwfp0	-12.8113
vuth0	-12.8113
tmdq2	-12.8113
qtgm1	-12.8113
wvnu0	-12.8113
rngg2	-12.8113
zzjp41	-12.8113
zzpj38	-12.8113
zzxx17	-12.8113
awwg1	-12.8114
cdy2	-12.8114
kdjf0	-12.8114
zzxx16	-12.8114
iycq1	-12.8115
swyf1	-12.8115
vlf0	-12.8116
lfom0	-12.8116
uvow0	-12.8117
ieg1	-12.8117
uejn0	-12.8118
wgkx0	-12.8119
apgf0	-12.812
mqjg0	-12.8121
jyna	-12.8127
buw	-12.8129
agh	-12.8135
idy1	-12.8136
cwtc0	-12.8137
othn0	-12.8138
qjg1	-12.8146
nuj	-12.8146
ufni	-12.8163
tgkm0	-12.8165
ghgb	-12.817
kwyc0	-12.8173
fmyg	-12.8175
ykky	-12.8181
ymh1	-12.8224
vth	-12.8245
jlf1	-12.8265
pwk1	-12.8278
gkup	-12.8291
adhf	-12.8308
sag	-12.8317
nna	-12.8332
y2	-12.8391
