[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.74903
hapi0쎯	-3.90163
.	-4.22061
i1쎯	-4.2318
hdr0쎯	-5.11476
klg0쎯	-5.5497
iksi쎯	-5.63394
amyo쎯	-5.79693
l0쎯	-5.7981
(	-5.82849
ysm쎯	-5.84288
hgdi쎯	-5.96638
;	-5.97818
:	-5.9945
)	-6.02486
kb0쎯	-6.0306
za8쎯	-6.11225
l0쎯wmgi쎯	-6.11459
o쎯	-6.13261
nhe쎯	-6.2489
k0쎯	-6.25838
ym0쎯	-6.29014
vio0쎯	-6.29508
za2쎯	-6.36275
ino0쎯	-6.38845
m쎯	-6.47114
za3쎯	-6.51066
md쎯	-6.52785
nn0쎯	-6.55826
mf0쎯	-6.62586
hjrr쎯mgwg쎯	-6.64299
k0쎯fbnd0쎯	-6.65073
yth쎯rrr0쎯	-6.66571
ci0쎯smr쎯	-6.67178
oylm0쎯tc1쎯	-6.68023
mlm쎯oos쎯	-6.73221
edi0쎯	-6.7371
bsle0쎯heks0쎯	-6.74385
mmm쎯	-6.7704
qje쎯id1쎯	-6.78275
쎃	-6.78635
irm쎯	-6.78698
e쎯	-6.80191
hmr0쎯	-6.80677
u쎯	-6.8161
쎂	-6.82211
쎁	-6.85268
zxaf쎯	-6.85392
yrbr0쎯	-6.87886
za9쎯	-6.88295
mgln0쎯	-6.90478
nc쎯	-6.91057
bmi쎯	-6.91565
mbll쎯	-6.91627
gpd쎯	-6.9194
-	-6.9375
my쎯	-6.94219
vmnom쎯eykl0쎯	-6.95695
nd0쎯	-6.96128
fbnd0쎯nljmu쎯	-6.96162
qni0쎯tc1쎯	-6.96229
ydhml0쎯	-6.96475
adi쎯	-6.96752
ym0쎯eowy쎯	-6.96962
mrmt쎯jckn쎯	-6.98398
ylb쎯	-6.99006
bq쎯	-6.9964
ommi0쎯	-7.00451
hshml쎯	-7.00858
lmnii쎯	-7.01139
jdok0쎯yib쎯	-7.02816
ivke쎯stv쎯	-7.04542
lw쎯	-7.06474
hvif쎯vmyiu쎯	-7.06838
ldhe쎯	-7.06993
wmgi쎯jmso쎯	-7.07627
oo0쎯	-7.0766
phqm쎯	-7.07923
sk0쎯	-7.08356
tmmc0쎯	-7.09387
mig0쎯	-7.09708
쎄	-7.09907
wmgi쎯nlmmf쎯	-7.11832
mk쎯	-7.13562
/	-7.13729
nini0쎯	-7.13864
jmso쎯	-7.14315
mku쎯	-7.17568
po0쎯	-7.17757
ob1쎯	-7.17967
b0쎯nlav쎯ci0쎯smr쎯	-7.18209
uu0쎯	-7.20016
hqm쎯yth쎯	-7.20348
nir쎯	-7.22302
mm0쎯	-7.22639
mlm쎯hdrhg쎯	-7.23553
쎅	-7.23747
c쎯	-7.24912
kd0쎯	-7.27793
yrnl0쎯	-7.27955
oyt쎯md쎯	-7.28031
hqm쎯	-7.28307
fbnd0쎯	-7.28383
ihs0쎯	-7.28407
mnr쎯	-7.28797
egi쎯	-7.28802
ivhne쎯ivj쎯	-7.29328
p쎯	-7.30498
"	-7.30988
ytt0쎯hommn0쎯	-7.31519
jka쎯	-7.31654
yk0쎯op0쎯	-7.31819
pd0쎯	-7.32552
csh0쎯	-7.33062
m쎯ol1쎯	-7.33465
tt1쎯	-7.3419
yk0쎯	-7.35023
mg0쎯	-7.36823
opjbc쎯	-7.36978
ohg쎯	-7.37592
mdm쎯	-7.37636
yg0쎯mwv쎯	-7.37968
nklq쎯ivhne쎯	-7.38291
dm0쎯	-7.38486
dt0쎯	-7.38516
fbnd0쎯dyck0쎯	-7.38907
rmher쎯	-7.3924
fhbu0쎯	-7.39485
wmgi쎯	-7.40268
ddi쎯	-7.4176
ipm0쎯	-7.41926
vmbm0쎯vmrc쎯	-7.43178
omg0쎯wmgi쎯	-7.43204
mcw쎯	-7.43224
쎆	-7.43251
qamo쎯otc쎯	-7.43397
tbln0쎯	-7.43882
pt0쎯woll0쎯	-7.44063
za9쎯i1쎯za8쎯	-7.44362
wg0쎯	-7.44659
mr0쎯	-7.45212
hdyj0쎯fbnd0쎯	-7.45738
.za3쎯	-7.45782
()	-7.45919
eowy쎯	-7.46641
hdyj0쎯qje쎯	-7.47241
opd0쎯	-7.47746
,klg0쎯	-7.47747
oymr쎯hup0쎯	-7.47867
쎈	-7.48287
gihs쎯	-7.48372
,amyo쎯	-7.48505
jbtj쎯	-7.49202
wc0쎯	-7.49386
hbu0쎯	-7.50578
ifg쎯ommi0쎯	-7.51573
r쎯	-7.51742
쎇	-7.52969
hdv쎯rbo0쎯ommi0쎯	-7.53253
dhn0쎯	-7.53461
janl쎯	-7.53708
nvsm쎯	-7.54428
mng0쎯	-7.54837
hommn0쎯	-7.5486
bkk쎯vmher쎯	-7.55253
jdok0쎯fbnd0쎯	-7.55449
ibpp쎯	-7.55676
ythu쎯	-7.55774
nklq쎯hmhn0쎯	-7.55837
odm0쎯	-7.56323
vio0쎯nhe쎯	-7.56524
bmmc쎯kb0쎯	-7.57891
a0쎯	-7.58073
vmnom쎯	-7.58076
fmu쎯	-7.58076
hojwp0쎯	-7.58668
top0쎯	-7.59047
ha쎯	-7.59943
yk1쎯	-7.60195
op0쎯	-7.60553
hommn0쎯tc1쎯	-7.61152
vvh쎯	-7.6186
mmu0쎯	-7.62
rrikr쎯	-7.62614
hdyj0쎯	-7.62772
쎉	-7.62821
ydi0쎯	-7.63167
oh쎯	-7.64342
ms0쎯	-7.64421
ab0쎯	-7.64426
oo0쎯jlln쎯	-7.64703
쎁쎀	-7.64769
ylb쎯gnsh쎯	-7.65279
tqbu쎯	-7.65392
mmbo쎯bu0쎯	-7.65532
l0쎯p쎯	-7.66611
bkk쎯	-7.67391
mgmf0쎯gytu0쎯	-7.68842
jv0쎯	-7.6889
mfj0쎯	-7.69113
ikp0쎯	-7.70732
moob쎯	-7.70848
niy쎯	-7.71224
ivke쎯	-7.71881
je0쎯qgdi쎯	-7.71927
gpd쎯sk0쎯	-7.72029
her0쎯	-7.72043
za3쎯.	-7.72752
dd쎯	-7.72887
hbr0쎯	-7.73201
ogd0쎯wdh쎯	-7.73553
,tt1쎯	-7.7369
ojlk쎯bq쎯	-7.73855
mmi쎯	-7.7392
mnr쎯vio0쎯	-7.74047
dmmf0쎯imog쎯	-7.74117
jr쎯	-7.74137
emnr쎯	-7.74208
vr쎯	-7.74316
vmnom쎯tbrr쎯	-7.74742
ynib쎯ydi0쎯	-7.75129
q쎯	-7.7561
bkq쎯	-7.75731
ids쎯	-7.75807
ir0쎯	-7.75882
mylm쎯	-7.76108
vmij0쎯	-7.76241
mks0쎯ibpp쎯	-7.76254
mt0쎯	-7.76689
hvif쎯	-7.7686
oiku쎯hdnhs0쎯	-7.77001
opj0쎯	-7.77147
lis쎯	-7.77296
goru쎯	-7.78059
mwv쎯	-7.78335
vmm0쎯	-7.78429
,vio0쎯	-7.78433
hnk0쎯	-7.78663
dbu쎯	-7.79161
omg0쎯	-7.7948
npo쎯	-7.79532
za9쎯:za2쎯	-7.79819
jksc쎯ommi0쎯	-7.80027
hoami쎯	-7.80467
lmp0쎯yrf0쎯	-7.80879
yrf1쎯	-7.81054
oos쎯	-7.81549
yk2쎯	-7.81575
ynib쎯	-7.82038
hjbo쎯amwg쎯	-7.82047
ivhne쎯hew쎯	-7.82153
eqmb0쎯	-7.82167
gi0쎯	-7.82247
oq0쎯	-7.8275
mwsl쎯	-7.8293
mlm쎯tc1쎯	-7.8301
d쎯	-7.83308
tlwc쎯	-7.83318
!	-7.83474
su1쎯	-7.84293
yg0쎯	-7.84582
yfiku0쎯	-7.84699
bmr0쎯	-7.85679
jv0쎯omg0쎯	-7.85828
asje쎯	-7.8597
v쎯	-7.86156
kq0쎯	-7.86538
),	-7.86586
e	-7.86868
mhaf0쎯	-7.86977
yhs쎯	-7.8711
lwu0쎯nd0쎯	-7.87386
mtc0쎯	-7.87504
fdk0쎯	-7.87576
lmp0쎯	-7.87821
ksr쎯	-7.87958
tgk쎯	-7.88252
llmb쎯	-7.88317
ogd0쎯	-7.88638
rrr0쎯llhwj쎯	-7.88876
tn0쎯id1쎯	-7.89143
hqi0쎯	-7.89357
hvd쎯	-7.89558
cwj0쎯oyt쎯	-7.89576
vnd쎯	-7.8972
qau쎯	-7.89742
rj쎯	-7.89937
ite쎯	-7.90183
hjwg쎯	-7.90401
gihs쎯ylb쎯	-7.90583
hqgdi쎯	-7.90966
mt0쎯ivke쎯	-7.91129
ihs0쎯iksi쎯	-7.9144
ymy0쎯	-7.91595
ehjr쎯miks0쎯	-7.91718
ci0쎯	-7.91815
ks0쎯	-7.92068
ikhhh쎯ksr쎯	-7.92767
tjblb0쎯	-7.93436
kn0쎯	-7.94073
heo쎯	-7.9412
쎁쎂	-7.94185
ee1쎯	-7.94453
jrhu쎯	-7.94609
mmok쎯iodi쎯	-7.94665
ilil쎯	-7.94953
tgk쎯wmgi쎯	-7.95122
shlb0쎯	-7.9523
ivyvo쎯	-7.95482
qjcm쎯hbln0쎯	-7.95582
omn1쎯	-7.95784
uu0쎯llhe쎯	-7.96014
fbnd0쎯ommi0쎯	-7.96688
iflwl쎯	-7.9737
oos쎯iksi쎯	-7.97539
fvok쎯	-7.97983
em0쎯	-7.98233
qhne0쎯iobo쎯	-7.98237
nk0쎯	-7.98382
whey0쎯	-7.98766
yc쎯	-7.98813
tkhk0쎯	-8.00477
hdln0쎯	-8.00769
kqno쎯ohq쎯	-8.00793
jkp0쎯	-8.0105
mj쎯	-8.01216
wk0쎯	-8.01225
t	-8.01353
fbnd0쎯sim쎯	-8.01426
hdl0쎯	-8.0149
nljmu쎯	-8.01568
hqm쎯ehjr쎯	-8.01861
qif0쎯	-8.01871
elw쎯	-8.02158
qbq쎯kb0쎯	-8.02478
o쎯,	-8.02935
hjrr쎯	-8.03189
oyt쎯	-8.03263
hbln0쎯	-8.03285
nau0쎯	-8.03328
mlm쎯	-8.03683
yck0쎯ynib쎯	-8.03778
jdok0쎯	-8.04054
g쎯	-8.04088
f쎯	-8.04119
hnlh0쎯m쎯	-8.04357
rmvs쎯	-8.04505
.klg0쎯	-8.04517
mt0쎯vir쎯	-8.04547
pp0쎯	-8.04734
vmnhe쎯	-8.04856
her0쎯hdl0쎯	-8.05154
sok0쎯nljmu쎯	-8.05345
crp0쎯	-8.05422
bd0쎯bq쎯	-8.05479
ojlk쎯	-8.05734
yta0쎯hvd쎯	-8.05889
k	-8.05962
omr0쎯oos쎯	-8.06158
pt0쎯	-8.06195
fd0쎯	-8.06308
ppj쎯tc1쎯md쎯	-8.06364
jdok0쎯llmb쎯	-8.06484
b쎯	-8.06604
ycbr0쎯	-8.06611
qpa0쎯	-8.06705
omr0쎯	-8.06786
zxay쎯zxay쎯	-8.06805
ymp0쎯	-8.06926
쎂쎀	-8.07011
llml쎯	-8.07025
dhn0쎯dpi1쎯	-8.07026
ssr쎯	-8.07557
adi쎯lsa쎯	-8.07754
nwm쎯	-8.08206
tchml쎯	-8.08394
ihs0쎯yt0쎯	-8.08563
oos쎯rrr0쎯	-8.08825
eyiu0쎯	-8.09054
hvif쎯mnln쎯	-8.09264
mgwg쎯ivop0쎯	-8.09466
mwln쎯	-8.09595
ju쎯	-8.09748
ymf0쎯	-8.09876
hghu쎯ytt0쎯	-8.10138
nklq쎯	-8.10448
wr쎯	-8.10484
쎁.	-8.10619
tc1쎯heks0쎯	-8.10737
nla쎯	-8.11127
vmbm0쎯	-8.11152
l0쎯lbk0쎯	-8.11474
onf0쎯	-8.11512
iobo쎯emhf0쎯	-8.11583
pru쎯qhjr쎯	-8.11808
bbke쎯	-8.11917
wlni쎯	-8.12282
lsa쎯	-8.12526
ivcru쎯	-8.12594
eysd0쎯ei1쎯	-8.12764
oqni쎯	-8.12827
lmsy쎯	-8.12938
hxh쎯	-8.13086
w쎯	-8.13115
dnd0쎯	-8.13196
,iksi쎯	-8.1329
oqni쎯vmyiu쎯	-8.13407
aisl쎯	-8.13468
cwj0쎯	-8.13488
tsl쎯	-8.13557
qmb쎯	-8.1372
jnd0쎯	-8.13865
l0쎯fbnd0쎯	-8.13919
hqphh쎯	-8.14075
qyt0쎯	-8.1417
za3쎯hapi0쎯	-8.14286
vmjmf쎯omr0쎯	-8.1431
ysohv쎯eysd0쎯	-8.14377
fbnd0쎯hqm쎯	-8.14552
ord0쎯qis쎯	-8.14568
tmmc0쎯opd0쎯	-8.1467
yhml쎯	-8.14885
).	-8.15058
ytt0쎯	-8.15144
yrnl0쎯csh0쎯	-8.15507
yt0쎯	-8.15519
tkhk0쎯hoami쎯	-8.15638
a0쎯dm0쎯	-8.16275
vmgr쎯dpi1쎯	-8.16601
bgr0쎯	-8.16846
jlln쎯	-8.17261
mlwk쎯	-8.17293
nf0쎯	-8.17343
bhu0쎯	-8.17361
ho0쎯	-8.17409
qobhu쎯iln0쎯	-8.17478
hbv0쎯tc1쎯	-8.17833
fsm0쎯	-8.17847
rvp쎯ysook0쎯	-8.17899
hda쎯	-8.18059
wdh쎯	-8.18578
tcg0쎯	-8.18778
hdnf쎯	-8.19228
wmgi쎯ob1쎯	-8.19619
yrbr0쎯vmnhe쎯	-8.1971
boln0쎯	-8.19725
q	-8.19819
mn0쎯	-8.19826
mh0쎯	-8.19998
j쎯	-8.20177
r	-8.20302
mgbhu쎯oip0쎯	-8.20414
jmyo쎯	-8.20419
qmn0쎯	-8.20831
ojrk쎯	-8.21003
ym0쎯eowy쎯ylb쎯	-8.21006
fqsu0쎯	-8.21504
tc0쎯	-8.21529
?	-8.21611
ifm쎯	-8.21895
dhkl쎯	-8.22177
쎁쎁	-8.22692
ymmi쎯miks0쎯	-8.22849
lwu0쎯ifbhu쎯	-8.22859
쎁쎅	-8.22884
amwg쎯	-8.23126
yth쎯tc1쎯	-8.23236
rvp쎯	-8.23252
ytyr쎯	-8.23261
uu0쎯llhe쎯ifg쎯	-8.23308
dhn0쎯dit0쎯	-8.23347
ycbr0쎯heks0쎯	-8.23412
omnr쎯	-8.23445
ee0쎯	-8.23467
ik1쎯	-8.23557
lsr0쎯aombo쎯	-8.2388
ifm쎯bq쎯	-8.23894
oimbo0쎯rudi0쎯	-8.24185
oymr쎯	-8.24862
kmob쎯	-8.24941
emcw0쎯iyr쎯	-8.25128
hgdi쎯.	-8.252
gah쎯	-8.25281
oimbo0쎯girm쎯	-8.25376
ouln0쎯ydhml0쎯	-8.25384
hjwg쎯yrf1쎯	-8.25713
o쎯rvp쎯	-8.25785
ahqm0쎯	-8.25898
o쎯rbo0쎯	-8.26011
klb쎯	-8.26101
hbln0쎯yhgr0쎯	-8.26225
o	-8.26396
gytr쎯ivlll쎯	-8.26574
lsh쎯	-8.2703
yk0쎯fbnd0쎯	-8.27301
bbe쎯	-8.27879
sok0쎯fbnd0쎯	-8.27949
bkk쎯ytyr쎯	-8.28085
nlkd쎯	-8.2814
qka쎯	-8.283
imno0쎯	-8.28642
tc1쎯	-8.28708
za3쎯,	-8.28709
ivgdi쎯	-8.28784
opfb쎯ogr0쎯	-8.28819
～	-8.29274
cwa0쎯	-8.29443
ddh쎯fdyj쎯	-8.29487
lwu0쎯	-8.30131
쎅쎀	-8.3061
olln쎯	-8.30862
nrli쎯	-8.3089
heo쎯mgwg쎯	-8.30902
lk쎯	-8.31045
oip0쎯	-8.31052
vmpi쎯	-8.31073
ykq0쎯	-8.31117
phqm쎯ibpp쎯	-8.31443
.za8쎯	-8.31463
hsyhs0쎯	-8.31517
hbu0쎯su0쎯	-8.31723
mks1쎯lk쎯	-8.31865
jyk쎯ysopd쎯	-8.32021
ebcd쎯	-8.32114
hed0쎯	-8.32559
dhe0쎯	-8.32689
mgi0쎯	-8.3282
+	-8.32956
ivj쎯iln0쎯	-8.33024
m쎯hdl0쎯	-8.3303
tlbk0쎯	-8.33347
jrlr0쎯	-8.33368
yfiku0쎯amyo쎯	-8.33521
wmmu0쎯	-8.33595
ivop0쎯	-8.33683
gnsh쎯	-8.33831
mylm쎯ipm0쎯	-8.33891
l0쎯hapi0쎯	-8.33892
gtor0쎯	-8.33901
vpd쎯	-8.33958
dfdv쎯	-8.3412
rrr0쎯	-8.3429
adi쎯,	-8.3441
nlmnr쎯	-8.3465
jdok0쎯qbbe0쎯	-8.34693
ejrb쎯	-8.34795
qni0쎯jmso쎯	-8.34857
fbnd0쎯id1쎯	-8.34861
gp0쎯	-8.34905
쎁쎆	-8.34937
mpylm쎯	-8.35134
hqi0쎯olis쎯	-8.35241
wgf0쎯	-8.35513
mf0쎯bmr0쎯	-8.35553
gdi0쎯	-8.35585
muw쎯	-8.35638
hbu0쎯bkf0쎯	-8.3567
hommn0쎯mmok쎯	-8.35746
op	-8.36146
쎁쎈	-8.36271
mgilg쎯	-8.36346
vmbm0쎯ihs0쎯	-8.36436
za3쎯i1쎯za2쎯	-8.36516
dhe1쎯	-8.36769
efh0쎯	-8.36779
taj쎯	-8.3679
emhf0쎯	-8.36881
jher쎯is0쎯	-8.36982
au0쎯	-8.37068
mthhh쎯	-8.37245
nbo쎯qmbo0쎯	-8.37498
eomn0쎯kq0쎯	-8.37507
mbmbl0쎯mwv쎯	-8.37743
ivmmr쎯	-8.37801
pqmb쎯	-8.37885
qrrd쎯oos쎯	-8.38085
쎃쎀	-8.38148
ytaj0쎯	-8.38183
tcb0쎯	-8.38218
lwu0쎯afhhh쎯	-8.38348
nvjrr쎯	-8.38364
yck0쎯eyiu0쎯	-8.38387
eir쎯knn0쎯	-8.38396
,oam쎯	-8.38628
ob1쎯jcor쎯	-8.39202
,tmmc0쎯	-8.39341
fdk0쎯mng0쎯	-8.39488
yh쎯	-8.39511
tcg0쎯mruu쎯	-8.39632
jmgi쎯	-8.3973
ommi0쎯ivik쎯	-8.39782
hdyj0쎯mrmt쎯	-8.39821
llhe쎯	-8.39963
jlln쎯tc1쎯	-8.39986
csh0쎯dhml0쎯	-8.40053
emcw0쎯	-8.40233
h	-8.4025
thbu0쎯	-8.4026
jm0쎯	-8.40338
jmig쎯	-8.40544
ivbgr쎯	-8.40577
hghu쎯	-8.40707
쎄쎀	-8.40742
hmr0쎯,	-8.40789
ommi0쎯rbo0쎯	-8.40962
tw1쎯	-8.40997
yyk쎯	-8.41006
dav쎯	-8.41046
d	-8.41169
tvmi2쎯	-8.41235
yioj0쎯	-8.41324
ysok쎯	-8.41415
kqqni쎯	-8.41433
djbm0쎯hqphh쎯	-8.41575
ytap쎯	-8.41593
fq0쎯	-8.41715
no2쎯	-8.41835
ma0쎯	-8.42235
oiav0쎯	-8.42382
gpim쎯	-8.42457
osk0쎯	-8.42515
ifg쎯sk0쎯	-8.42878
ophqo쎯	-8.42959
hqu0쎯	-8.42992
sjrc0쎯tc1쎯	-8.4327
ord0쎯	-8.43307
wd0쎯	-8.43344
o쎯.	-8.43499
onkq쎯ile쎯	-8.43602
tjka0쎯nir쎯	-8.43685
hounk쎯	-8.43898
ehhv쎯	-8.43916
yks쎯	-8.43933
nlo쎯	-8.44076
ehne쎯kb0쎯	-8.44137
oip0쎯qmv쎯	-8.44275
dedi쎯	-8.44315
smmi0쎯	-8.4433
qamo쎯yrbr0쎯	-8.44597
jp쎯	-8.44673
mrmt쎯jckn쎯hshml쎯	-8.44795
hoggn쎯	-8.44816
,mbll쎯	-8.44822
woll0쎯	-8.44825
ohpm쎯	-8.44829
ihpm쎯	-8.44911
bmmc쎯	-8.44975
dtak쎯ipm0쎯	-8.45179
ymmu0쎯	-8.45341
za10쎯za10쎯	-8.45633
fvok쎯qsjr쎯	-8.45729
obo쎯	-8.46008
kb0쎯tk0쎯	-8.46066
hjbo쎯	-8.46089
hvp0쎯	-8.462
mgije쎯	-8.46208
쎂쎅	-8.4643
fdqmb쎯	-8.46518
rbo0쎯	-8.4652
qpa0쎯rudi0쎯	-8.46865
qmv쎯	-8.46932
opav쎯hommn0쎯	-8.46992
yhs쎯egi쎯	-8.47106
vmnom쎯nmomm쎯	-8.47436
dyck0쎯	-8.47477
omc0쎯	-8.47598
ol1쎯	-8.47621
he0쎯	-8.48045
miks0쎯	-8.48154
tc0쎯hdr0쎯wmgi쎯	-8.4817
yhs쎯ipm0쎯	-8.48316
p	-8.4843
o쎯rvp쎯mmok쎯iodi쎯	-8.4864
hdln0쎯bq쎯	-8.48643
tcg0쎯dm0쎯	-8.48741
sje0쎯	-8.48853
qsle쎯	-8.48893
hbln0쎯oos쎯	-8.49146
omd0쎯	-8.49217
vmgr쎯omr0쎯	-8.4922
okr0쎯ivrc쎯	-8.49369
edhe쎯	-8.49653
ksr쎯mlm쎯	-8.4975
,kb0쎯	-8.49769
olhh0쎯	-8.49795
yce0쎯	-8.49878
vmomr쎯	-8.49936
jmmu0쎯ihs0쎯	-8.50046
k0쎯mng0쎯	-8.50053
fdqmb쎯iflwl쎯	-8.50071
pru쎯	-8.50104
l0쎯opj0쎯	-8.50375
hqbu쎯	-8.50383
gybt쎯	-8.50514
nbg0쎯	-8.5053
ymmr0쎯	-8.50567
ykln0쎯	-8.51005
jcm쎯	-8.51096
goshr쎯	-8.51166
ydhml0쎯lssj쎯	-8.51355
hybt0쎯	-8.5139
mgb0쎯	-8.51604
ibpp쎯ks0쎯	-8.51672
lnk0쎯	-8.51685
vvm0쎯	-8.51781
mf0쎯vdhml쎯	-8.51935
sqnl0쎯	-8.5197
lwu0쎯emhf0쎯	-8.52004
afhhh쎯rhbr0쎯	-8.5204
jmmf0쎯	-8.52228
쎆쎀	-8.52284
hbu0쎯miks0쎯	-8.52387
hbt0쎯	-8.52583
dav쎯qsjr쎯	-8.52803
lll쎯	-8.53028
sjr0쎯	-8.53148
tk0쎯	-8.53249
mfj0쎯ir0쎯	-8.53344
eir쎯	-8.53394
bq쎯is0쎯	-8.53415
ebhu0쎯	-8.53459
ksc쎯	-8.53482
pysu쎯	-8.53489
buav쎯	-8.53569
qkni0쎯hommn0쎯	-8.53771
is0쎯	-8.53882
쎁쎃	-8.5389
mthhh쎯ihs0쎯	-8.5401
fbrlb쎯	-8.54175
ivj쎯hbut0쎯dhn0쎯	-8.54223
hqgdi쎯nau0쎯	-8.54303
fbrg쎯	-8.54317
ivop0쎯yk0쎯	-8.54463
sjtk쎯	-8.54475
tmm0쎯	-8.54531
ivke쎯mgbhu쎯	-8.54685
쎂쎄	-8.54766
jbmc0쎯	-8.54899
1쎯	-8.55136
odm0쎯yib쎯	-8.5521
fh쎯	-8.55298
yta0쎯	-8.55369
yhgu쎯	-8.55451
lmik쎯	-8.55504
쎁쎀쎀	-8.55522
wp쎯	-8.55545
dher쎯	-8.55692
ol1쎯o쎯	-8.56018
m쎯hyhne쎯	-8.56143
fbrhu쎯	-8.56145
yri0쎯	-8.56164
tod0쎯	-8.56205
rmss쎯yukb0쎯	-8.56249
oiav0쎯rrr0쎯	-8.56665
bbb0쎯	-8.56824
su1쎯vmnom쎯	-8.56857
jjb0쎯	-8.56869
ifg쎯	-8.57143
ihs0쎯yt0쎯md쎯	-8.57255
omg0쎯mwsl쎯	-8.5749
ivym쎯	-8.57937
asje쎯k0쎯	-8.58088
mrmbo0쎯jm0쎯	-8.58218
qj0쎯	-8.58513
qjv쎯	-8.58548
ycbr0쎯tc1쎯	-8.58557
tlj쎯omrl쎯	-8.58573
op0쎯fbnd0쎯	-8.58766
lloa쎯id0쎯	-8.58767
okr0쎯	-8.59028
ki0쎯	-8.59105
ivhne쎯ysopd쎯	-8.59173
ihs0쎯wd0쎯	-8.59367
omm0쎯	-8.59373
vmisb쎯	-8.59553
jmn쎯	-8.59665
jd0쎯	-8.59668
ou0쎯	-8.59698
dbu쎯tk0쎯	-8.59787
mmi쎯jbtj쎯	-8.59802
nklq쎯yt0쎯	-8.59857
yrnl0쎯lis쎯	-8.59955
ksc쎯ci0쎯jmig쎯	-8.6001
jbmm0쎯	-8.60044
eg0쎯	-8.60192
jyk쎯	-8.60339
yck0쎯	-8.60407
oahe쎯	-8.60445
fmc쎯	-8.60652
dnhe쎯	-8.60773
ioog0쎯	-8.60789
mwice0쎯	-8.6079
yyk쎯ol1쎯	-8.60796
wl쎯	-8.60848
rut0쎯	-8.60867
dci0쎯	-8.61132
slm쎯hqm쎯	-8.61182
bmr0쎯adi쎯	-8.61453
mwv쎯ije0쎯	-8.61559
쎁쎇	-8.61594
hnlh0쎯mm0쎯	-8.61649
umr0쎯	-8.61724
hbu0쎯su0쎯hapi0쎯	-8.6175
pvsm쎯	-8.61901
mgbhu쎯	-8.61929
jyk쎯mgbhu쎯	-8.6226
dh쎯	-8.62538
,lw쎯	-8.62594
hqm쎯hqphh쎯	-8.62639
hjhne쎯	-8.62709
fdcsh쎯	-8.62712
wrbo쎯	-8.62854
쎁쎄	-8.62918
zxay쎯	-8.63
mt0쎯stv쎯	-8.63042
eysd0쎯	-8.63045
hq0쎯	-8.63241
ifbhu쎯yhmbo0쎯	-8.63681
tims쎯	-8.63722
ifmrw쎯	-8.63784
ooll쎯ojbm0쎯	-8.64038
ino0쎯m쎯.	-8.64084
쎃쎂	-8.6419
yg0쎯ohg쎯	-8.64227
ayrf0쎯	-8.64238
nbshq쎯imdk쎯	-8.64369
rmk쎯	-8.64495
hda쎯etcu0쎯	-8.64791
srtq0쎯	-8.64794
tt0쎯	-8.65058
egi쎯holq쎯	-8.65111
tc0쎯bmr0쎯	-8.65117
vlok쎯	-8.65307
qo0쎯	-8.65329
ivmmr쎯ymmr0쎯	-8.6566
l0쎯opj0쎯o쎯rvp쎯	-8.65802
bkf0쎯	-8.65822
khlmi쎯yt0쎯	-8.65921
hbv0쎯	-8.65989
ivhne쎯	-8.66118
ino0쎯m쎯	-8.6614
kb0쎯nlav쎯	-8.66145
tbd0쎯	-8.66353
mlm쎯oos쎯,	-8.66359
ivke쎯hommn0쎯	-8.66422
ilr0쎯	-8.6678
nc쎯fbnd0쎯	-8.66901
suok0쎯tlj쎯	-8.66983
dnsh쎯	-8.67057
tgtr쎯	-8.67151
nl0쎯	-8.67193
ndu쎯	-8.67232
ysoy쎯	-8.67245
c쎯mblmi0쎯	-8.67273
sjtk쎯omr0쎯	-8.67384
txc쎯	-8.67427
stv쎯	-8.67495
wmgi쎯ob1쎯niy쎯	-8.67598
ci0쎯rmher쎯	-8.677
--	-8.67772
vmw쎯	-8.67781
oini0쎯	-8.67799
yk0쎯ohq쎯	-8.67947
rc0쎯	-8.68124
mbw쎯	-8.68218
moob쎯ol1쎯	-8.68228
jrr쎯	-8.6844
mrmt쎯jckn쎯hqm쎯	-8.68451
libt0쎯yebu쎯	-8.68453
쎁쎉	-8.68508
opbk쎯	-8.68561
ysook0쎯	-8.68628
bu0쎯tbln0쎯	-8.68666
hpsl0쎯	-8.68748
mgi1쎯	-8.68866
hqi0쎯wmgi쎯	-8.68867
her0쎯fdk0쎯	-8.69048
tgk쎯id1쎯	-8.69108
eog0쎯	-8.69142
fbnd0쎯hdyj0쎯	-8.69235
jibi쎯	-8.6926
ouln0쎯oos쎯	-8.69617
iksi쎯nn0쎯	-8.69621
o쎯dh쎯	-8.69638
jmso쎯jksc쎯ommi0쎯	-8.69687
jtbu1쎯	-8.69721
vmob0쎯	-8.69774
qam쎯ohg쎯	-8.69784
lgyhv쎯	-8.69805
uni0쎯	-8.69855
mmok쎯eir쎯	-8.69925
y	-8.69986
kmob쎯qmwyi0쎯	-8.69998
de0쎯	-8.70054
ojbm0쎯	-8.70082
nlyhs쎯	-8.70115
tmmc0쎯l0쎯	-8.70267
*	-8.70431
oos쎯jka쎯	-8.70462
qmb쎯oq0쎯	-8.70511
ine쎯	-8.70516
lu0쎯	-8.70564
sp쎯	-8.71003
m쎯ypmm쎯	-8.71122
vmgr쎯	-8.71149
tgbt쎯	-8.71181
jibi쎯jm0쎯	-8.71195
qytv0쎯r쎯	-8.7131
gyo쎯	-8.71365
ihs0쎯mks0쎯	-8.71405
smf0쎯	-8.71505
bu0쎯	-8.71541
mgmf0쎯	-8.71574
ytt0쎯oh쎯	-8.71594
jmam0쎯oqni쎯	-8.71777
oin쎯	-8.71901
yri0쎯wher0쎯	-8.71943
yg0쎯ik1쎯	-8.72012
nlomd쎯	-8.72237
hapi0쎯za2쎯	-8.72318
g	-8.72375
opd0쎯olis쎯	-8.7259
ylln0쎯	-8.7264
mwsl쎯hdrc쎯	-8.72794
miks0쎯hqphh쎯	-8.72836
psh0쎯	-8.72954
nlykb1쎯	-8.73113
mgwg쎯	-8.73133
tbrr쎯	-8.73152
mj쎯yrnl0쎯	-8.73343
)i1쎯	-8.73575
h0쎯	-8.73664
ebmr쎯	-8.7369
qlmy쎯	-8.7378
tk0쎯hvif쎯	-8.73889
gr0쎯	-8.73944
ivke쎯hqm쎯	-8.73964
skr쎯	-8.74022
kmnr0쎯	-8.74235
v	-8.74248
vmog쎯	-8.7436
sk0쎯girm쎯	-8.74599
ivsmr쎯	-8.74787
oryo0쎯ytt0쎯	-8.74912
b	-8.75348
onao쎯	-8.75428
tehr0쎯	-8.75481
,ojlk쎯	-8.75486
llsm쎯	-8.755
iyr쎯	-8.75928
hj0쎯	-8.75932
mlm쎯tn0쎯	-8.75968
ifu쎯	-8.76043
eyg0쎯bbm0쎯	-8.76045
dup쎯	-8.76103
yhgu쎯qeq쎯	-8.76263
tca0쎯	-8.76465
qmvif쎯	-8.76543
ivke쎯qmv쎯	-8.7655
ensh쎯	-8.76568
mlm쎯oos쎯.	-8.76663
kqyck쎯	-8.76753
okmrt쎯	-8.76793
mlby쎯	-8.76854
쎀	-8.76924
mwln쎯yg0쎯ohg쎯	-8.76971
je0쎯	-8.77006
hhbo0쎯aphh0쎯	-8.77065
jd1쎯	-8.7709
cor쎯	-8.77116
ymmi쎯hommn0쎯	-8.77208
amyo쎯m쎯ol1쎯	-8.77215
iobo쎯fdyj쎯	-8.77262
srln0쎯	-8.77305
mmok쎯	-8.77541
mf0쎯ibpp쎯	-8.77556
hdrhg쎯inin0쎯	-8.77644
'	-8.77797
asje쎯k0쎯hapi0쎯	-8.77803
ksr쎯oh쎯	-8.77894
opij쎯	-8.77962
ohq쎯	-8.77986
ir0쎯eycn쎯	-8.78021
jyk쎯nmomm쎯	-8.78032
ybhg0쎯	-8.7821
.ivyvo쎯	-8.78255
yhs쎯mwsl쎯	-8.78256
la0쎯	-8.78292
wks0쎯	-8.78314
aphh0쎯	-8.78363
ddi쎯hdv쎯ommi0쎯	-8.784
tesu쎯wqs쎯	-8.78422
yonk0쎯	-8.78459
ryo0쎯	-8.78477
tbrr쎯opfb쎯	-8.78492
suok0쎯	-8.78549
kd0쎯lmp0쎯	-8.78554
tksc쎯	-8.78562
nbshq쎯	-8.78653
etcu0쎯	-8.78704
asje쎯yrbr0쎯	-8.78715
pru쎯lgyhv쎯	-8.7878
,opd0쎯	-8.78804
mmok쎯hdb0쎯	-8.78879
yth쎯	-8.78929
ikhhh쎯ysm쎯	-8.79021
쎂쎂	-8.79134
ytd0쎯	-8.79177
rhg0쎯	-8.79207
u쎯kd0쎯	-8.79211
wgnin쎯	-8.79313
ldhe쎯ivmfj쎯iksi쎯	-8.79318
odm0쎯hvif쎯	-8.7957
ije0쎯	-8.79584
쎈쎀	-8.79588
bq쎯md쎯	-8.79622
l0쎯tc0쎯	-8.7965
lloa쎯	-8.79659
sok0쎯knn0쎯	-8.79727
tcg0쎯gpd쎯	-8.79806
lmsy쎯fbrlb쎯	-8.79906
ifmrw쎯nklq쎯	-8.79948
mthhh쎯ipm0쎯	-8.79996
mrno0쎯	-8.80103
yrf0쎯	-8.80176
uhej0쎯	-8.80266
qobhu쎯jmyo쎯	-8.80345
oha쎯	-8.8039
k0쎯ommi0쎯	-8.804
ophqo쎯rmher쎯	-8.80464
domm0쎯ebon쎯	-8.80562
ymmi쎯	-8.8058
eqhl쎯em0쎯	-8.80595
sok0쎯	-8.80619
iodi쎯	-8.80622
c쎯shlb0쎯	-8.80725
lu0쎯ytwg쎯	-8.80728
mnmbo쎯	-8.80941
mhog0쎯	-8.80984
eabt0쎯	-8.81007
nini0쎯imno0쎯	-8.81014
qobhu쎯dtak쎯	-8.81046
hghu쎯hqm쎯	-8.81072
gytr쎯toll0쎯	-8.81077
dowy쎯	-8.811
sh0쎯	-8.81194
jbmm0쎯qytv0쎯	-8.8134
,edi0쎯	-8.81376
쎃쎅	-8.81378
l0쎯,	-8.81417
mnp0쎯	-8.81468
ebvk쎯	-8.8157
pp0쎯kqyck쎯	-8.81572
,aisl쎯	-8.81624
by0쎯	-8.81688
,tmmc0쎯l0쎯	-8.81697
hshml쎯kb0쎯	-8.81805
ile쎯	-8.81851
ivjka쎯	-8.81916
amyo쎯lw쎯	-8.81944
hhsb쎯	-8.81945
rsln1쎯	-8.82014
ord0쎯nlomm쎯	-8.82067
etmb쎯	-8.8208
:za2쎯	-8.82161
jmso쎯inkg쎯	-8.82197
ig0쎯	-8.82207
yk2쎯mgln0쎯	-8.82366
hhqu쎯	-8.82537
ivipm쎯nmomm쎯	-8.82609
hapi0쎯m쎯hdl0쎯	-8.8265
irp0쎯	-8.82671
qke0쎯	-8.82916
fbrlb쎯heks0쎯	-8.82929
fmn쎯	-8.83078
isbt쎯	-8.83093
qyhn쎯	-8.83154
wc0쎯lll쎯	-8.83172
l0쎯yk0쎯nir쎯hdnf쎯	-8.83216
jtco0쎯	-8.83249
mbib쎯	-8.83303
l0쎯sok0쎯	-8.8338
muhe0쎯	-8.83417
hoav0쎯	-8.83445
ytumb쎯	-8.83524
~	-8.83687
jher쎯	-8.83831
ymmi쎯kqomn쎯	-8.83834
ior0쎯ivpa0쎯	-8.83865
vmhvp쎯	-8.83907
qytv0쎯	-8.83924
hbv0쎯ddi쎯	-8.83933
jv0쎯houfk0쎯	-8.84022
.ci0쎯smr쎯	-8.84095
jkmvs쎯ivipm쎯	-8.84198
ylnc쎯	-8.84421
ht0쎯	-8.84533
yck0쎯aphh0쎯	-8.84772
hycr쎯	-8.84972
mgok0쎯ks0쎯md쎯	-8.85021
gisl쎯	-8.85063
mbsm0쎯	-8.85099
쎂쎈	-8.85104
oyhv0쎯	-8.85151
owyi0쎯	-8.85157
jrok쎯	-8.85204
omg0쎯mgije쎯	-8.85205
vmnom쎯ydi0쎯	-8.8523
tlbk0쎯ivmmr쎯	-8.85233
bysm쎯	-8.85262
fdyj쎯	-8.85292
ikq쎯	-8.85413
ivsu쎯	-8.8574
oos쎯bq쎯	-8.85761
ivwd쎯hdrhg쎯	-8.8578
omgn쎯	-8.85996
yh쎯kd0쎯fhbu0쎯	-8.86105
dj쎯	-8.8621
ksmi쎯	-8.86296
yhv쎯	-8.86302
ncwj쎯	-8.86322
dyvo쎯	-8.86374
yh쎯kd0쎯	-8.86397
dtlc쎯	-8.86399
쎄쎅	-8.86442
kqop쎯	-8.86495
jphu0쎯	-8.86554
mnln쎯	-8.86613
oam쎯	-8.86621
lwu0쎯byuk쎯	-8.86911
llmb쎯tesu쎯	-8.87068
amyo쎯qpa0쎯	-8.87181
ino0쎯lsa쎯	-8.87444
yr0쎯	-8.87492
jmmu0쎯tgtr쎯	-8.87513
hoami쎯mgln0쎯	-8.87548
nhe쎯tmmc0쎯	-8.87566
zxae쎯	-8.87777
쎇쎀	-8.87859
hojwp0쎯wmgi쎯	-8.87934
epym쎯	-8.87952
u쎯kd0쎯fhbu0쎯	-8.88208
ryo0쎯mgije쎯	-8.88288
smr쎯	-8.88313
byck0쎯	-8.88451
mgbhu쎯kb0쎯	-8.88539
jmrw쎯	-8.88565
hae쎯	-8.88568
adi쎯oip0쎯	-8.88568
e쎯mfj0쎯	-8.88602
kd0쎯yhs쎯	-8.88675
gpd쎯yhs쎯	-8.89028
hn0쎯	-8.89125
o쎯hqphh쎯	-8.89383
hdf0쎯	-8.89446
shqu쎯	-8.89506
hqphh쎯mgwg쎯	-8.89521
tkr0쎯	-8.89523
nc쎯ivcru쎯	-8.89523
za8쎯l0쎯wmgi쎯	-8.89548
,lmnii쎯	-8.8957
sj0쎯	-8.89653
hdrc쎯dnhe쎯	-8.89654
tbks0쎯miks0쎯	-8.8969
mand쎯	-8.8969
ecd0쎯	-8.89696
m쎯jbmm0쎯	-8.89938
po0쎯tcb0쎯	-8.90019
ggdi쎯	-8.90184
yukb0쎯	-8.90244
dhn0쎯tk0쎯	-8.90287
m쎯imno0쎯	-8.9029
ikhhh쎯fvok쎯	-8.90347
hqm쎯kip0쎯	-8.90409
gdk쎯	-8.90421
jcm쎯lsa쎯	-8.90425
jv0쎯lgyhv쎯	-8.90443
shlb0쎯md쎯	-8.90541
orse쎯	-8.90591
tbok0쎯	-8.90648
yyk쎯ypmm쎯	-8.9067
mvni쎯	-8.90739
o쎯r쎯	-8.90952
q쎯dhn0쎯	-8.91023
iksi쎯m쎯odm0쎯	-8.911
ykok0쎯wd0쎯	-8.91132
omlk쎯	-8.91139
ifbhu쎯	-8.91141
bhqm쎯	-8.91275
ids쎯egi쎯	-8.91282
ysopd쎯mlm쎯	-8.9161
yk0쎯ab0쎯	-8.91691
ommi0쎯ivj쎯	-8.91746
rbo0쎯mlm쎯	-8.92003
ytk쎯	-8.9209
hqgdi쎯rsln1쎯	-8.92195
qmn0쎯yhgr0쎯	-8.92227
yrbr0쎯hgdi쎯	-8.92254
krd0쎯	-8.92277
ykq0쎯qytv0쎯	-8.92295
hhw쎯	-8.9246
vmnme쎯	-8.92497
tc0쎯yth쎯fbrhu쎯	-8.92564
hdv쎯rbo0쎯	-8.92576
hnlh0쎯mmm쎯	-8.92729
stt쎯takb쎯	-8.92751
wyi0쎯	-8.92799
qamo쎯	-8.93009
hapi0쎯ivke쎯stv쎯	-8.93079
pdk쎯	-8.93106
nwma쎯	-8.93115
rjd0쎯	-8.93139
csh0쎯rsln1쎯	-8.9317
le0쎯shlb0쎯md쎯	-8.93213
yblb쎯	-8.93221
oiku쎯	-8.93236
khlmi쎯hqgdi쎯	-8.93578
tk0쎯md쎯	-8.93773
fdilr쎯	-8.93794
jikq쎯	-8.93795
vio0쎯dt0쎯	-8.93848
oll쎯vmshr0쎯	-8.93865
ivjnk쎯	-8.939
afhhh쎯	-8.9391
atc0쎯mmf0쎯	-8.9397
u	-8.94192
yhs쎯hbr0쎯	-8.94211
쎂쎃	-8.94317
ndf쎯	-8.94343
vlok쎯oh쎯	-8.94345
쎂쎇	-8.94349
ivbgr쎯dam0쎯	-8.94369
omrl쎯	-8.94395
eyok쎯	-8.94423
nmyg쎯	-8.94463
vio0쎯ym0쎯	-8.94574
tlbk0쎯wmgi쎯	-8.94659
qj0쎯jmrw쎯hapi0쎯	-8.9468
lllo쎯	-8.94704
eabt0쎯ite쎯	-8.94711
vmw쎯bpru쎯	-8.9477
jrb쎯	-8.94844
쎂쎆	-8.94856
opav쎯	-8.94902
knd0쎯	-8.94932
omg0쎯yrnl0쎯	-8.94947
kd0쎯tjmu0쎯ylb쎯	-8.95011
hapi0쎯m쎯ol1쎯	-8.95149
qhp0쎯	-8.95164
ykq0쎯vmjnk쎯	-8.95222
nlb0쎯	-8.9527
hqgdi쎯yrf1쎯	-8.95386
hghu쎯hmr0쎯	-8.95428
onmk0쎯	-8.95447
쎉쎀	-8.95481
ooll쎯dher쎯	-8.95503
iml쎯	-8.95532
ibpp쎯prnin쎯	-8.95577
yrbr0쎯ydl쎯	-8.9569
ooks쎯	-8.95723
vmnau쎯	-8.95728
pdk쎯ydl쎯	-8.95785
hbln0쎯ite쎯	-8.95801
ivmym쎯	-8.95877
oik1쎯	-8.95949
btak쎯	-8.95975
쎂.	-8.96143
wp쎯dup쎯	-8.96189
l0쎯yk0쎯	-8.9621
vmvno쎯	-8.96231
dyvo쎯p쎯	-8.96258
tjr쎯	-8.96292
soy쎯	-8.96512
vtmd쎯odm0쎯	-8.96651
nini0쎯hdl0쎯	-8.96695
jdi0쎯	-8.96724
hdnhs0쎯	-8.9675
hqgdi쎯mnhjd쎯	-8.96957
pmf쎯	-8.9706
yrbn1쎯	-8.97123
hommn0쎯iksi쎯	-8.97149
ihs0쎯rbo0쎯	-8.97218
no1쎯	-8.97231
oyg쎯	-8.97328
l0쎯wmgi쎯o쎯rvp쎯	-8.97446
vmisb쎯kqrsj쎯	-8.97447
pd0쎯amyo쎯	-8.97704
lgyhv쎯nvolb쎯	-8.97809
ivwb쎯	-8.97923
imoii쎯	-8.98114
sehho쎯	-8.98189
qllb0쎯bmks0쎯	-8.98276
mfj0쎯yhs쎯fd0쎯	-8.98294
ora0쎯	-8.98307
mg	-8.98324
jdok0쎯ddh쎯	-8.98357
bu0쎯dmmf0쎯	-8.98394
srtq0쎯ooo0쎯	-8.984
yoln0쎯	-8.98454
tmmc0쎯jp쎯	-8.98496
>	-8.98553
qsje0쎯afhhh쎯	-8.98588
,wks0쎯,	-8.98701
yh쎯mcw쎯	-8.98786
oinr쎯	-8.98798
km0쎯	-8.9883
iv	-8.98837
qu0쎯	-8.98982
tqm쎯	-8.98993
,mnr쎯	-8.99043
goiv쎯	-8.99049
amyo쎯l0쎯wmgi쎯	-8.99151
fdk0쎯mng0쎯:	-8.99317
hjwg쎯mwv쎯	-8.99366
mmi쎯jbtj쎯fhbu0쎯	-8.994
ogg0쎯	-8.9942
opbmr쎯	-8.99472
pqmb쎯imrhu쎯	-8.99607
za9쎯hgdi쎯	-8.99731
mgwg쎯oinp0쎯	-8.99761
ron쎯	-8.99927
ynib쎯oymr쎯	-8.99933
bm0쎯	-8.99964
ivo쎯ivmym쎯	-8.99973
iav0쎯	-8.99976
fsm0쎯oip0쎯	-8.99993
qni0쎯	-9.00009
ooo0쎯	-9.00037
janl쎯amyo쎯	-9.0012
hdv쎯	-9.00125
asje쎯ydhml0쎯	-9.00129
iav0쎯vnd쎯hapi0쎯	-9.00164
ivj쎯	-9.00225
ly쎯	-9.00257
hbk1쎯	-9.00338
ykll쎯	-9.00348
adi쎯tcb0쎯	-9.00357
vmsu0쎯oinp0쎯	-9.00367
yr0쎯gpd쎯	-9.0037
,vr쎯	-9.00413
kqomn쎯uu0쎯	-9.00496
쎂쎀쎀	-9.00635
yg0쎯qgdi쎯	-9.00688
lmi쎯	-9.0069
toll0쎯	-9.00705
rhml쎯	-9.00717
qobhu쎯tesu쎯	-9.00731
lnbo쎯	-9.00831
hapi0쎯hjwg쎯mwv쎯	-9.00849
fwk쎯	-9.00852
jyk쎯nlmmf쎯	-9.00925
etc쎯	-9.01147
tlit쎯	-9.0115
uoii0쎯	-9.01214
fvok쎯jnd0쎯	-9.0122
wljbm쎯	-9.01296
ohqi쎯wlni쎯tchml쎯	-9.01559
so0쎯di0쎯	-9.01653
vdhml쎯	-9.01843
yrnl0쎯nlo쎯	-9.01915
kqno쎯	-9.01935
lpb쎯	-9.02083
bdhhh0쎯	-9.02108
mrmt쎯ivke쎯	-9.02114
yh쎯hgr0쎯	-9.02213
qog0쎯yh쎯	-9.02344
dm0쎯hdyj0쎯	-9.0241
mwsu쎯ksmi쎯	-9.02536
rrr0쎯hdl0쎯	-9.02595
ddni쎯	-9.02635
m쎯vmnhe쎯	-9.02693
jbtj쎯yrf0쎯	-9.02719
jrok쎯jlln쎯	-9.02733
ke0쎯	-9.0284
mbmbl0쎯ije0쎯	-9.02874
jvd쎯	-9.03038
wkp0쎯	-9.03061
dmf쎯	-9.03089
wher0쎯	-9.03124
ihmv쎯	-9.03148
gok0쎯	-9.03196
aombo쎯	-9.0323
epi0쎯	-9.03236
m쎯goru쎯	-9.03264
mtch쎯	-9.03341
aa0쎯	-9.03483
yth쎯hqm쎯	-9.03614
yyk쎯hdl0쎯	-9.03652
khlmi쎯	-9.03668
vmnme쎯nau0쎯	-9.03692
hed0쎯ohq쎯	-9.0383
fcq0쎯	-9.04036
llhwj쎯	-9.04089
epd0쎯	-9.04109
yri0쎯nsd0쎯	-9.04111
bgil쎯	-9.04438
hdnsp쎯jmyo쎯	-9.04454
lwu0쎯epd0쎯	-9.04463
oqni쎯qhdw쎯	-9.04541
olis쎯	-9.04689
mlm쎯oos쎯jka쎯	-9.04715
imdk쎯jmyo쎯	-9.04759
쎂쎁	-9.04774
mrmt쎯jckn쎯nljmu쎯	-9.04815
vmgr쎯wd0쎯	-9.0484
wdh쎯nlo쎯	-9.04843
lssj쎯	-9.04865
.opd0쎯	-9.04877
mgbhu쎯klg0쎯	-9.04903
hqm쎯md쎯	-9.0506
tq0쎯	-9.0515
mcw쎯jbtj쎯	-9.05154
ci0쎯wmmu0쎯	-9.05301
mmn0쎯	-9.05344
ouln0쎯	-9.05421
ilw쎯	-9.05483
ydl쎯	-9.0553
tca0쎯ynib쎯	-9.05567
bsle0쎯	-9.05634
klnd쎯	-9.05687
za9쎯,	-9.05694
i	-9.05706
=	-9.05756
lgyhv쎯hew쎯	-9.05775
o쎯fdk0쎯	-9.05903
mgbhu쎯oip0쎯op0쎯	-9.05994
yh쎯ilil쎯	-9.06008
hqo0쎯	-9.06029
omln0쎯	-9.06107
,oo0쎯	-9.06193
쎄쎈	-9.06305
ydi0쎯hdrhg쎯	-9.06347
ym0쎯hapi0쎯	-9.06437
pt0쎯vmsu0쎯	-9.06499
eycn쎯	-9.06637
mmbo쎯	-9.0673
oip0쎯mgwg쎯	-9.0677
qbnsd쎯	-9.06799
ord0쎯nlytj쎯	-9.0686
쎃쎆	-9.06877
ylmh0쎯	-9.06878
mrmt쎯hbln0쎯	-9.07001
l	-9.07122
jmmu0쎯omg0쎯	-9.07292
ejrb쎯jbtj쎯	-9.07401
ebon쎯amwg쎯	-9.07412
oe0쎯	-9.07435
yphn0쎯	-9.07495
yj0쎯	-9.07583
slm쎯	-9.07603
tak쎯	-9.07787
rrr0쎯hjbo쎯	-9.078
za9쎯ivgdi쎯:za2쎯	-9.07968
ysopd쎯	-9.07993
0쎯	-9.08108
mtc0쎯eill쎯	-9.08145
쎂쎀쎁쎀oq0쎯	-9.08153
qmvif쎯hjbo쎯	-9.08213
qpp0쎯imog쎯	-9.08217
쎅쎀쎀	-9.08284
ytt0쎯ylmh0쎯	-9.08338
yhs쎯jvd쎯	-9.08369
ime0쎯	-9.0848
hqgdi쎯homym쎯	-9.08528
ohsb0쎯	-9.08537
eyg0쎯	-9.08576
ppha쎯	-9.0859
ksr쎯oh쎯l0쎯wmgi쎯	-9.08652
,mf0쎯	-9.0876
amyo쎯m쎯hdl0쎯	-9.08769
hjd0쎯	-9.08828
kqlw쎯	-9.08885
dmmf0쎯	-9.08906
ogd0쎯ihs0쎯	-9.08909
hne0쎯	-9.08955
kqnom쎯	-9.09046
jka쎯,	-9.09095
hdnin0쎯miks0쎯	-9.09098
mwsu쎯	-9.09135
yta0쎯yhmbo0쎯	-9.09144
jyk쎯rmij쎯	-9.09166
iobo쎯yth쎯	-9.09186
mgmf0쎯ord0쎯	-9.09238
hnk0쎯dher쎯	-9.09266
mgumb쎯	-9.09318
kd1쎯	-9.09339
mlm쎯bmmc쎯	-9.09424
mghjd쎯	-9.09432
domm0쎯dam0쎯	-9.09567
za9쎯(	-9.0963
oiku쎯hjbo쎯	-9.09632
yrbn0쎯	-9.09752
za14쎯za13쎯	-9.09788
lwu0쎯ks0쎯	-9.09795
oos쎯jmso쎯	-9.10137
oik1쎯rrikr쎯	-9.10139
mfj0쎯yhs쎯fd0쎯,	-9.1024
ppj쎯tc1쎯	-9.10288
ivke쎯klb쎯	-9.10386
o쎯olis쎯	-9.10394
wmgi쎯jmso쎯vmnhe쎯	-9.10411
jtcy0쎯	-9.10428
tn0쎯	-9.10464
쎃쎈	-9.10555
arf0쎯	-9.10586
ivhne쎯wljbm쎯	-9.10621
stv쎯libhu0쎯	-9.10682
sjg쎯	-9.10689
mmm쎯ol1쎯	-9.10707
bcru1쎯	-9.10748
jkmvs쎯	-9.10765
amyo쎯m쎯jmso쎯	-9.10818
uu0쎯mgbhu쎯	-9.10837
olln쎯jdok0쎯	-9.10954
egi쎯wmgi쎯	-9.10993
slsl0쎯	-9.11077
hdnf쎯iksi쎯	-9.11083
kiog쎯	-9.11199
,yg0쎯mwv쎯	-9.11204
ivwd쎯aombo쎯	-9.11237
qsle쎯hgr0쎯	-9.11338
hyyhn쎯jcm쎯	-9.11391
fbnd0쎯jka쎯	-9.11397
dt0쎯hbu0쎯	-9.11524
ysok쎯oh쎯	-9.11548
ouln0쎯nklq쎯	-9.11629
mca0쎯	-9.11642
eqhl쎯em0쎯fhbu0쎯	-9.11677
mvnm0쎯sjtk쎯bkk쎯	-9.11825
hoggn쎯ythu쎯	-9.1184
he0쎯ifm쎯	-9.11936
.tmmc0쎯	-9.12038
skno쎯eill쎯	-9.12064
lsr0쎯	-9.1211
csh0쎯nd0쎯	-9.12112
a	-9.12146
qtw0쎯yid0쎯	-9.12258
jlln쎯ohq쎯	-9.12356
ivoj쎯nini0쎯	-9.12376
mthhh쎯napo쎯	-9.12427
mf0쎯ophds쎯opbk쎯	-9.12556
csh0쎯iksi쎯	-9.12599
...	-9.12664
ifbm쎯	-9.12809
bd0쎯	-9.12833
eher쎯	-9.12927
ooll쎯	-9.12949
yif0쎯	-9.12983
mrdhe쎯	-9.12999
ycbr0쎯rrr0쎯	-9.13013
irm쎯jka쎯	-9.13098
nlqu쎯	-9.13116
ids쎯muw쎯	-9.13131
mcw쎯lmp0쎯	-9.13132
uu0쎯hqm쎯md쎯	-9.13198
hapi0쎯mrmt쎯jckn쎯	-9.13337
쎂쎉	-9.13359
mgok0쎯	-9.13396
a1쎯	-9.13439
aj0쎯	-9.13473
em0쎯tksc쎯	-9.13548
mks1쎯	-9.13583
emnr쎯jbtj쎯	-9.13596
lw쎯md쎯	-9.1363
hoyg쎯	-9.13675
ooo0쎯nini0쎯	-9.13679
atc0쎯	-9.13783
rmss쎯	-9.13785
ebon쎯ivipm쎯	-9.13801
nmtq쎯	-9.13837
jtcg0쎯	-9.13859
obon쎯	-9.14022
homym쎯	-9.14167
ivbgr쎯dkmym0쎯	-9.14171
mks0쎯	-9.14223
.yg0쎯mwv쎯	-9.14267
li	-9.14334
leg0쎯qgdi쎯	-9.14344
opl쎯	-9.14382
hbu0쎯lw쎯	-9.14421
yav쎯	-9.14453
jbvif0쎯	-9.14463
ivqmb쎯	-9.14715
qj0쎯jmrw쎯	-9.14783
tbd1쎯	-9.1479
wgfg쎯	-9.1483
qog0쎯	-9.14908
jyk쎯nmomm쎯jmig쎯	-9.15019
yhs쎯omlk쎯	-9.15026
hbu0쎯eir쎯sk0쎯	-9.1505
em0쎯tksc쎯fhbu0쎯	-9.15171
yh쎯k0쎯	-9.15308
tbmo쎯	-9.15368
nhs쎯	-9.15392
stv쎯mmf0쎯	-9.15408
adi쎯fbr0쎯	-9.15453
otc쎯	-9.15518
vmjmf쎯omr0쎯phqm쎯	-9.15726
bo0쎯	-9.1573
s	-9.15735
,oyt쎯md쎯	-9.15785
nomrt0쎯	-9.15823
ydl쎯ite쎯	-9.15855
fbrhu쎯rbo0쎯	-9.1589
knd0쎯gp0쎯	-9.15906
bhne쎯	-9.16001
pysm쎯	-9.16004
napo쎯	-9.16034
vrmk쎯hvd쎯	-9.16049
vr쎯omnr쎯	-9.16088
,ysm쎯	-9.16166
ylm쎯	-9.16184
klnd쎯oiva쎯	-9.16202
ouln0쎯yhgr0쎯	-9.16249
sjrc0쎯	-9.16265
쎅쎅	-9.16274
쎇쎅	-9.1636
oqni쎯za9쎯:za2쎯	-9.16414
kqlw쎯nnqo0쎯	-9.16538
o쎯hapi0쎯	-9.16542
byuk쎯	-9.16611
fcq0쎯ksc쎯	-9.16621
ejrb쎯lmp0쎯	-9.1664
bbe쎯mgln0쎯	-9.16665
iobo쎯c쎯	-9.16714
<	-9.16803
ehjr쎯	-9.16817
kok쎯kmob쎯	-9.17031
vmpu쎯	-9.17048
okr0쎯nir쎯	-9.17172
hdlp쎯	-9.17196
jibi쎯hqphh쎯	-9.17382
idd쎯	-9.17423
hoomd0쎯	-9.17477
nm	-9.17484
pp0쎯jtco0쎯	-9.17563
jbm0쎯	-9.1758
ei1쎯	-9.17624
qhne0쎯	-9.17642
ivtkr쎯	-9.17688
tcb0쎯lsa쎯	-9.17695
twhd0쎯	-9.17737
vmnom쎯tbc0쎯	-9.17911
hqphh쎯eyiu0쎯	-9.17985
ivipm쎯	-9.17993
ora0쎯ibpp쎯	-9.18003
fdyt쎯	-9.18013
otniq쎯	-9.18089
tlbk0쎯yk0쎯	-9.18094
tbrr쎯toll0쎯	-9.18264
,jrok쎯	-9.18275
ivlll쎯vmkvc쎯	-9.18303
nn0쎯nbshq쎯	-9.18402
ivke쎯stv쎯hapi0쎯	-9.18472
oyt쎯wljbm쎯	-9.18593
hjwg쎯k0쎯	-9.1861
oog0쎯	-9.18638
ino0쎯m쎯,	-9.18697
쎂쎀쎀쎀	-9.18737
id1쎯	-9.18854
ysotc쎯	-9.1887
yyk쎯m쎯	-9.18971
qmwyi0쎯	-9.19002
iflwl쎯vmnom쎯	-9.1903
dkmym0쎯odm0쎯	-9.19088
(쎁).	-9.19117
oymr쎯rmvs쎯	-9.192
qmv쎯mmf0쎯	-9.19201
ob1쎯wljbm쎯	-9.19294
kr0쎯	-9.1952
qmv쎯mwsl쎯	-9.19528
mig0쎯oin쎯	-9.19761
ymf0쎯kb0쎯	-9.19858
ivhne쎯kb0쎯	-9.20074
fvok쎯fbnd0쎯	-9.20114
grtr0쎯	-9.20131
gcwa0쎯	-9.20241
쎂쎀쎀쎈oq0쎯	-9.20352
쎃쎀쎀	-9.20374
쎆쎀쎀	-9.20416
mlm쎯hdrhg쎯llmb쎯	-9.20464
ob1쎯yrnl0쎯	-9.2049
opytu쎯	-9.20505
bdu쎯	-9.20521
sjrc0쎯mlm쎯	-9.20546
bhne쎯ocsh쎯k	-9.20627
km0쎯kr0쎯	-9.20674
ph쎯	-9.20744
gfno쎯	-9.20749
qha0쎯qsje0쎯	-9.20766
tsl쎯bu0쎯	-9.20766
vmyiu쎯m쎯	-9.20812
mrmt쎯jckn쎯ommi0쎯	-9.2091
sjr0쎯rvp쎯	-9.21072
mpylm쎯ee0쎯	-9.21233
ivwd쎯	-9.21256
op0쎯mlm쎯	-9.213
yh쎯gnsh쎯	-9.21345
rvl쎯	-9.2136
gilr쎯	-9.21456
yk0쎯tn0쎯	-9.21484
rvp쎯lsa쎯	-9.2156
nlhem0쎯	-9.21633
tjks0쎯	-9.21641
hdl0쎯djbm0쎯	-9.21691
쎂쎀쎀쎉oq0쎯	-9.21814
qamo쎯ht0쎯	-9.21862
,bmr0쎯adi쎯	-9.22009
ejrb쎯lmp0쎯fhbu0쎯	-9.22132
kf0쎯	-9.22133
csh0쎯fdk0쎯	-9.22183
hbv0쎯rvp쎯	-9.22216
,vio0쎯nhe쎯	-9.22255
romr0쎯	-9.22304
lebo쎯	-9.22359
쎃쎇	-9.22361
yptc0쎯	-9.22386
gpd쎯hjbo쎯	-9.22468
ehne쎯	-9.22471
vmbm0쎯omr0쎯	-9.22498
ymmi쎯tbrr쎯	-9.22774
vm	-9.22814
ksr쎯nrli쎯	-9.22901
쎂쎀쎀쎆oq0쎯	-9.22918
jip쎯	-9.22972
fhbu0쎯vmnhe쎯	-9.23025
mri0쎯	-9.23043
mgdhe쎯mgyub쎯	-9.2324
yg0쎯hjrr쎯	-9.23248
oytr0쎯	-9.23251
veks쎯ks0쎯	-9.2326
ik2쎯	-9.2331
kb0쎯ykok0쎯	-9.23383
fk0쎯	-9.23412
hapi0쎯qni0쎯tc1쎯	-9.23466
wc0쎯lll쎯fhbu0쎯	-9.23468
dbu쎯edi0쎯	-9.23622
hey쎯	-9.23663
,jp쎯	-9.23686
lwu0쎯ivhjr쎯	-9.2369
vmsu0쎯	-9.23733
vlok쎯tims쎯	-9.23773
esp0쎯	-9.23776
lwu0쎯ifbhu쎯ir0쎯	-9.23887
ddd0쎯	-9.23911
qkdi쎯	-9.23923
wjr쎯	-9.23937
ksc쎯ci0쎯	-9.23974
ci0쎯tc0쎯	-9.24066
ymmi쎯bq쎯	-9.24073
ylw쎯	-9.24129
tdt0쎯	-9.24197
wdh쎯odm0쎯	-9.24244
k0쎯nc쎯	-9.24328
hsyhs0쎯gpd쎯yth쎯	-9.24427
srnl0쎯	-9.24475
qjv쎯arf0쎯	-9.24476
hamg쎯	-9.24513
grtr1쎯	-9.24615
vio0쎯dt0쎯,	-9.24639
teii0쎯	-9.24795
fbr0쎯	-9.248
slw0쎯	-9.24899
쎃쎃	-9.24953
ypvif쎯	-9.24978
ivtt쎯	-9.25004
mrt0쎯	-9.25039
쎂쎀쎀쎅oq0쎯	-9.25075
eff0쎯	-9.25122
,hshml쎯vio0쎯	-9.25232
qiks쎯	-9.25255
dyg쎯	-9.25259
,bmmc쎯kb0쎯	-9.25263
opbo0쎯	-9.25357
nnqo0쎯	-9.25522
vmyiu쎯ivj쎯	-9.25542
gcwa0쎯ksr쎯	-9.25563
bine쎯	-9.25593
rm	-9.2566
oop0쎯	-9.25689
yhgr0쎯	-9.25704
jr쎯oip0쎯	-9.25762
,nk0쎯	-9.25774
pr0쎯	-9.25846
tbg0쎯fdyj쎯	-9.2594
ohg쎯heks0쎯	-9.25959
ej0쎯	-9.25978
hhdi쎯	-9.2603
qhml0쎯	-9.26058
mboii0쎯	-9.26103
ikhhh쎯jkmvs쎯	-9.26171
awle쎯	-9.26277
emnr쎯jbtj쎯fhbu0쎯	-9.2631
gtje쎯	-9.26334
.쎂.	-9.26346
ytt0쎯hommn0쎯nn0쎯	-9.26464
efb0쎯lnbo쎯jka쎯	-9.2657
eij0쎯	-9.26571
qis쎯	-9.26589
hommn0쎯mmok쎯ddi쎯	-9.26708
lmbo0쎯	-9.26778
qmv쎯mgbhu쎯	-9.2679
bmui쎯	-9.26805
bsle0쎯lgyhv쎯	-9.26838
kqomn쎯oh쎯	-9.26878
hbln0쎯jmyo쎯	-9.26897
bsle0쎯heks0쎯.	-9.26909
쎆쎅	-9.26913
wk0쎯iksi쎯	-9.26959
za1쎯	-9.26987
hnlh0쎯	-9.27189
nlpou쎯	-9.27276
m쎯psh0쎯	-9.2729
mf0쎯bmr0쎯hapi0쎯	-9.27486
);	-9.27516
lp0쎯	-9.27635
nnqo0쎯qam쎯	-9.27645
ytt0쎯m쎯ylmh0쎯	-9.27685
vmvfd쎯vmjnk쎯	-9.27703
mr	-9.27709
tcg0쎯c쎯	-9.2773
khjka쎯	-9.27743
mrhwj쎯	-9.27913
ythu쎯rmher쎯	-9.27922
eeq0쎯	-9.27955
ivoj쎯	-9.27957
쎆쎄	-9.28016
nlgce쎯	-9.28078
emnr쎯lmp0쎯	-9.28101
mrmlk쎯hybt0쎯	-9.28195
-쎁	-9.28265
,bq쎯	-9.28326
jcor쎯	-9.28332
dyck0쎯wmmu0쎯	-9.28345
qlr쎯fbnd0쎯	-9.28352
iveq쎯	-9.28418
fcq0쎯hommn0쎯	-9.28454
grtr0쎯eno0쎯	-9.28479
crno0쎯	-9.2848
ydi0쎯hdrhg쎯l0쎯	-9.28512
yh쎯qhdw쎯	-9.28527
ymf0쎯amyo쎯	-9.28569
쎁ol1쎯	-9.28595
,pd0쎯amyo쎯	-9.28699
ddd0쎯dd쎯	-9.28815
ydhml0쎯ngmwm쎯	-9.2888
gdhe쎯	-9.28935
ph쎯hhmbo쎯	-9.28955
hdcru1쎯	-9.28966
dhn0쎯gnsh쎯	-9.29003
vmyk0쎯	-9.29043
nljmu쎯dyck0쎯	-9.29057
j쎯csh0쎯	-9.29061
hghu쎯ytt0쎯hapi0쎯	-9.29126
hapi0쎯o쎯	-9.29188
yhrr0쎯ije0쎯	-9.29212
nbshq쎯ysok쎯bkq쎯	-9.29265
nir쎯hdnf쎯	-9.29266
yihu0쎯csh0쎯	-9.2932
nini0쎯oq0쎯	-9.29405
wfqu0쎯	-9.29425
mcp0쎯	-9.29458
hru0쎯	-9.29461
oik0쎯	-9.29507
schne0쎯	-9.29515
vir쎯	-9.29542
sok0쎯tvmi2쎯	-9.29606
jcik쎯uu0쎯	-9.29641
hjwg쎯ik2쎯	-9.29718
wgf0쎯ikp0쎯em0쎯	-9.29723
dosu쎯	-9.29831
f	-9.29854
ohg쎯omnr쎯	-9.29921
ord0쎯qgdi쎯	-9.29957
ikhhh쎯	-9.29977
ayta쎯	-9.30006
gbo쎯	-9.3011
쎃쎄	-9.30222
dbln쎯	-9.30223
yh쎯ehio쎯	-9.30295
mt0쎯ysok쎯	-9.30319
lmp0쎯yrf0쎯ylb쎯	-9.30334
opj1쎯	-9.30367
za9쎯amyo쎯	-9.30395
raa쎯	-9.30413
her0쎯gpd쎯	-9.30417
qamo쎯uu0쎯	-9.30462
hqm쎯omrl쎯	-9.30575
qkhd0쎯	-9.30611
hlsa쎯	-9.30661
mbdi쎯	-9.30761
쎁i1쎯	-9.30801
hqphh쎯hjbo쎯	-9.30855
gbhn1쎯	-9.30922
hogdi쎯	-9.30948
wjr쎯jmyo쎯	-9.31056
takg쎯	-9.31119
goshr쎯ydi0쎯	-9.31276
fpru쎯	-9.31312
rc0쎯kb0쎯	-9.31319
ord0쎯ivmym쎯	-9.31349
mbrmr쎯	-9.3135
ivhjr쎯	-9.31456
쎂쎀쎀쎇oq0쎯	-9.31482
jksc쎯ivbgr쎯	-9.31507
ydhml0쎯hapi0쎯	-9.3167
ytap쎯k0쎯hdln0쎯	-9.31766
쎃쎉	-9.31767
iobo쎯	-9.31791
fbrhu쎯hdv쎯	-9.31821
nau0쎯bdhhh0쎯	-9.31907
ayrf0쎯ebhu0쎯	-9.31993
ymuo쎯	-9.32021
kd0쎯jbtj쎯	-9.32053
tjka0쎯	-9.32136
lgyhv쎯wljbm쎯	-9.32184
mjln쎯	-9.32233
쎄쎃	-9.32251
ydhml0쎯mng0쎯	-9.32326
on1쎯	-9.32328
opd0쎯hapi0쎯	-9.32408
nlnsp쎯	-9.3242
hapi0쎯yg0쎯mwv쎯	-9.32466
twdi0쎯	-9.32696
jyk쎯bq쎯	-9.32758
fhs쎯	-9.328
ivop0쎯gmmi쎯	-9.32841
ebnd쎯	-9.3299
ivsu쎯nmme0쎯	-9.33011
m	-9.33071
ytj0쎯	-9.33078
kd0쎯tjmu0쎯	-9.33106
od쎯lsd쎯	-9.33146
gpd쎯mgwg쎯	-9.33147
csh0쎯klb쎯	-9.33166
qobhu쎯dher쎯	-9.33214
wqs쎯	-9.33216
nsd0쎯	-9.33281
yrbr0쎯dyck0쎯	-9.33295
qhdw쎯ysok쎯	-9.3332
omjr쎯	-9.33348
쎄쎂	-9.33374
bkq쎯jlln쎯	-9.33422
qni0쎯hdln0쎯	-9.33458
dje0쎯	-9.3361
om0쎯	-9.33632
za0쎯	-9.33792
eyiu0쎯hommn0쎯	-9.33819
iksi쎯yg0쎯	-9.3384
ivj쎯hbut0쎯	-9.33879
dtak쎯	-9.3398
jjqs쎯wmgi쎯	-9.34011
hpsl0쎯sbln0쎯	-9.34036
ynj0쎯ydl쎯	-9.34062
omnn0쎯	-9.34092
hdb0쎯iln0쎯	-9.34163
omg0쎯bmi쎯	-9.3419
domm0쎯nmomm쎯	-9.34345
hdrhg쎯	-9.34383
쎄쎄	-9.34437
df0쎯	-9.34495
heks0쎯	-9.34597
mrmlk쎯	-9.3467
k0쎯amwg쎯	-9.3469
tm0쎯	-9.34727
vmvfd쎯	-9.34769
za9쎯.	-9.34776
ivhhi쎯	-9.34886
ebon쎯	-9.35016
qme쎯	-9.35078
,pd0쎯	-9.35107
oimbo0쎯hghu쎯	-9.35116
쎂ol1쎯	-9.35142
tknl1쎯	-9.35184
gytu0쎯	-9.35231
fjpu쎯	-9.35241
yk0쎯jnd0쎯	-9.353
sje0쎯hoami쎯	-9.35317
ihs0쎯vmqmo쎯	-9.35504
tcbt쎯	-9.35561
mm0쎯vmnhe쎯	-9.35564
qkq쎯	-9.35572
em0쎯mcw쎯	-9.35607
bau쎯	-9.35655
lmbo0쎯ilil쎯	-9.35699
eowy쎯etq0쎯	-9.35707
vmog쎯qis쎯	-9.35724
kmym쎯	-9.35836
fbnd0쎯mks1쎯	-9.3584
쎂쎀쎀쎄oq0쎯	-9.35914
ofp0쎯	-9.35966
nmme0쎯	-9.35978
amyo쎯klg0쎯	-9.36016
gpd쎯heo쎯	-9.36049
hdyj0쎯qje쎯k	-9.36062
yk0쎯jbik0쎯	-9.36081
jmam0쎯	-9.36133
쎉쎈	-9.36165
aisl쎯mnr쎯	-9.36187
hkll쎯	-9.36188
vmisb쎯bysm쎯	-9.36259
ino0쎯hmr0쎯	-9.36289
dkmym0쎯omr0쎯	-9.36316
qni0쎯bq쎯	-9.36466
nvolb쎯	-9.3647
mlm쎯ycbr0쎯	-9.36583
ivhne쎯yt0쎯	-9.36595
mgbhu쎯ohg쎯	-9.36597
mbo0쎯	-9.3661
nkhym쎯	-9.36615
hgdi쎯yhs쎯mwsl쎯	-9.36654
ibpp쎯emhf0쎯	-9.36673
g쎯gpd쎯	-9.3688
anau0쎯	-9.36886
ejmc0쎯uu0쎯	-9.36975
etq0쎯	-9.37022
yrbr0쎯l0쎯	-9.37096
goy쎯	-9.3712
mf0쎯mnr쎯	-9.37141
mlwk쎯ksr쎯	-9.37266
dkmym0쎯ol1쎯	-9.37445
bu	-9.37469
dm0쎯ids쎯	-9.375
wgf0쎯nau0쎯	-9.37543
yhj쎯	-9.37621
qamo쎯otc쎯nn0쎯	-9.37624
dkmym0쎯	-9.37627
omg0쎯ylb쎯	-9.3768
ord0쎯onkq쎯	-9.37712
qni0쎯lis쎯	-9.37715
dg0쎯	-9.37795
ids쎯ivsu쎯	-9.37838
tmd0쎯	-9.37924
tjka0쎯nir쎯hapi0쎯	-9.37995
dhhl쎯	-9.37996
es쎯	-9.38001
qgdi쎯	-9.38142
qnsh쎯	-9.38167
ylmo1쎯	-9.38197
hrok1쎯	-9.38247
boae쎯	-9.38249
hni0쎯	-9.38261
쎅쎆	-9.38296
elsg쎯	-9.38416
mlwk쎯nini0쎯	-9.38536
nahu쎯lnbo쎯	-9.38593
vio0쎯my쎯	-9.38692
ehgu쎯	-9.38851
oos쎯jka쎯:	-9.38898
ebhn쎯	-9.38918
qgg0쎯	-9.38919
,ihs0쎯iksi쎯	-9.38956
mvdh쎯	-9.38999
daiu쎯oinp0쎯	-9.3903
icmr쎯	-9.39061
smig쎯	-9.39091
uu0쎯r쎯	-9.39105
qytv0쎯bbe쎯	-9.39128
nyk쎯	-9.39171
ivjnk쎯jka쎯	-9.39227
nloll쎯hjhne쎯	-9.39252
hqgdi쎯phqm쎯	-9.39354
mylm쎯fbrlb쎯	-9.39409
hapi0쎯adi쎯olnk0쎯	-9.39419
쎄쎀쎀	-9.39465
hqm쎯,	-9.39474
쎈쎀쎀	-9.39503
sjtk쎯hvif쎯	-9.39523
vmbm0쎯nklq쎯	-9.39585
hdbu쎯	-9.39588
,mnr쎯vio0쎯	-9.39674
bodh쎯heks0쎯	-9.39703
oibi쎯	-9.39745
oinp0쎯	-9.39755
hnk0쎯ayrf0쎯	-9.39771
mgbhu쎯gnsh쎯	-9.39773
쎂쎀쎀쎃oq0쎯	-9.39775
kb0쎯tqbu쎯	-9.39817
mbo1쎯jbik0쎯	-9.39831
쎁쎉쎉쎅oq0쎯	-9.39939
dam0쎯	-9.39942
tgv쎯	-9.39989
ovio쎯	-9.40039
obmc쎯hvd쎯yrnl0쎯	-9.40061
qog0쎯ytt0쎯	-9.40159
edi0쎯md쎯	-9.4023
onkq쎯	-9.40231
ck0쎯	-9.40294
ff0쎯	-9.40323
wjbo쎯hopsh쎯	-9.40335
uu0쎯llhe쎯ifg쎯:	-9.40466
fdbm쎯	-9.40483
ino0쎯lsa쎯hapi0쎯	-9.40629
epru쎯	-9.40646
bpuk쎯	-9.40669
jaf0쎯	-9.40671
dher쎯ipm0쎯	-9.40742
ivmfj쎯ooll쎯	-9.40754
vhqm쎯	-9.40796
whey0쎯ids쎯	-9.40803
nu0쎯	-9.40807
id0쎯	-9.40936
jdok0쎯qbbe0쎯,	-9.40955
hshml쎯shlb0쎯	-9.41122
tbks0쎯	-9.41154
boyr0쎯	-9.41163
mgi1쎯ks0쎯	-9.41204
wg0쎯,	-9.41225
sjtk쎯abbt쎯	-9.41226
etmb쎯ryo0쎯	-9.41272
hwsmm쎯	-9.41317
nmyiu0쎯	-9.4143
tbd1쎯tkhk0쎯	-9.41482
jknd0쎯	-9.41488
klg0쎯l0쎯wmgi쎯	-9.41493
jmmu0쎯dkmym0쎯	-9.41525
yhjr쎯omr0쎯	-9.41616
hqmqj쎯	-9.4164
hhk쎯	-9.41715
쎂쎀쎀쎀oq0쎯	-9.41721
qmv쎯ejmc0쎯	-9.41725
jrmbo쎯	-9.41726
mrmt쎯jckn쎯l0쎯p쎯	-9.41765
bkln0쎯	-9.41793
mnr쎯ibpp쎯	-9.41827
jd0쎯dt0쎯	-9.41832
knib쎯	-9.41876
ha쎯nau0쎯	-9.41887
ebbb0쎯	-9.41917
mhaf0쎯fdyj쎯	-9.41929
za12쎯	-9.4193
miks0쎯kip0쎯	-9.4199
qhne0쎯oh쎯	-9.41994
hdfh쎯	-9.42057
oiku쎯qiks쎯	-9.4206
inkg쎯	-9.42154
ss0쎯	-9.42155
ejrb쎯jbtj쎯fhbu0쎯	-9.42167
nlodi쎯	-9.42171
mt0쎯ivke쎯sk0쎯	-9.42254
yce0쎯op0쎯	-9.42347
hdrc쎯	-9.42367
tnlh0쎯	-9.42397
omg0쎯ydhml0쎯	-9.42503
j	-9.42549
ffh0쎯	-9.42654
klnd쎯klg0쎯	-9.42774
ebcd쎯glll쎯	-9.42778
ob1쎯tbmo쎯jr쎯	-9.42825
imnsd쎯	-9.42845
aimvu쎯	-9.42871
sim쎯	-9.42883
rudi0쎯ejmc0쎯	-9.4294
&;	-9.42968
mrnr쎯	-9.43008
mfj0쎯gpim쎯	-9.43046
ota쎯	-9.43122
u쎯mcw쎯	-9.43229
ddi쎯rvp쎯	-9.43276
jlln쎯jrok쎯	-9.43292
mhaf0쎯boln0쎯	-9.43296
,boln0쎯	-9.43307
쎅쎂	-9.43318
lmik쎯kip0쎯	-9.43343
jjqs쎯	-9.43354
yfd쎯	-9.43408
eill쎯	-9.43453
twa쎯	-9.43468
ajpu쎯	-9.43578
ebcd쎯oh쎯	-9.43664
odg0쎯	-9.43683
afhhh쎯ifbhu쎯	-9.43707
tcb0쎯mjln쎯	-9.43763
ivff쎯	-9.43829
za9쎯za8쎯	-9.43928
n	-9.43945
iftq쎯	-9.44022
yhgr0쎯ihs0쎯	-9.44028
ivke쎯qbkq쎯	-9.44103
glnc쎯	-9.44111
hbu0쎯miks0쎯op0쎯	-9.44135
mk쎯elq쎯	-9.44212
쎄쎆	-9.44227
hhmbo쎯	-9.44229
쎁쎉쎉쎈oq0쎯	-9.44232
vmoo쎯	-9.44263
ophab쎯	-9.44347
ouln0쎯tc1쎯	-9.44499
,ldhe쎯	-9.44516
ob1쎯klnd쎯	-9.44519
nini0쎯ol1쎯	-9.44664
k0쎯jtco0쎯	-9.44739
fsm0쎯adi쎯	-9.44746
ivo쎯iksi쎯	-9.44785
kklb0쎯ybhg0쎯	-9.44819
ylmo1쎯gylm쎯	-9.44841
gpd쎯mbmmv쎯	-9.44954
nlheq쎯	-9.44967
jtcd쎯	-9.44967
fsm0쎯gpd쎯	-9.45095
eykl0쎯	-9.45117
yrbr0쎯ite쎯	-9.45141
ogd0쎯l0쎯	-9.45203
nmnim쎯	-9.45217
hodi쎯omr0쎯	-9.45263
mylm쎯klg0쎯	-9.45298
쎆쎆	-9.45393
stt쎯	-9.4549
whey0쎯llml쎯	-9.45521
nklq쎯ihs0쎯	-9.45645
nlodi쎯yhml쎯	-9.45724
mwln쎯ids쎯ivsu쎯	-9.45794
jdok0쎯yib쎯yrnl0쎯	-9.45801
hoav0쎯nini0쎯	-9.45812
p쎯mgwg쎯	-9.45825
kb0쎯dhn0쎯	-9.4587
qog0쎯uu0쎯	-9.45898
ivmfj쎯	-9.45931
lscru쎯ivjnk쎯	-9.45936
edi0쎯niy쎯	-9.45956
mmm쎯oq0쎯	-9.45976
bmmc쎯odm0쎯	-9.45987
tykq쎯	-9.46021
mk쎯my쎯	-9.46059
pkf0쎯oahe쎯	-9.46061
tc0쎯kb0쎯	-9.46077
mcw쎯yrnl0쎯	-9.46092
niy쎯mthhh쎯	-9.46129
nahu쎯	-9.4621
efb0쎯	-9.4627
qni0쎯tc1쎯hapi0쎯	-9.46336
m쎯oq0쎯	-9.46376
,l0쎯wmgi쎯	-9.46414
.za2쎯	-9.46419
ichui쎯	-9.46444
.za3쎯za8쎯	-9.46445
mmu0쎯qmvif쎯	-9.46491
o쎯hqm쎯	-9.46532
ihs0쎯dm0쎯	-9.46692
nbo쎯	-9.46699
tcg0쎯mruu쎯ym0쎯	-9.46844
jcmvh쎯	-9.46903
jmyo쎯oyt쎯	-9.47098
sok0쎯llmb쎯	-9.47129
niy쎯ebhu0쎯	-9.47214
qje쎯ibpp쎯	-9.47283
,mbll쎯bm0쎯	-9.47342
ytumb쎯r쎯	-9.47391
쎈쎈	-9.47436
qog0쎯miks0쎯	-9.47467
yg0쎯aombo쎯	-9.47476
쎉쎉	-9.4754
niy쎯hdyj0쎯	-9.47549
쎄쎇	-9.47679
oylm0쎯tc1쎯.	-9.47692
osu쎯	-9.47783
nl0쎯ytt0쎯	-9.47794
,wk0쎯ymp0쎯	-9.47884
ysohv쎯	-9.47903
qmbo0쎯ohg쎯	-9.47958
eatc쎯	-9.48088
mgmmu쎯	-9.48094
yhjr쎯bq쎯md쎯	-9.48124
nklq쎯yt0쎯nn0쎯	-9.48246
,hmr0쎯	-9.48323
mgoin0쎯	-9.48382
vmisb쎯hbln0쎯	-9.48465
.mgbhu쎯ohg쎯	-9.48474
mr0쎯elw쎯	-9.48785
쎂쎀쎁쎁oq0쎯	-9.48857
ytt0쎯r쎯	-9.48945
qnbk1쎯	-9.48976
ynib쎯ivnj쎯	-9.48985
o쎯odm0쎯	-9.49058
trok0쎯	-9.49173
쎁쎉쎉쎇oq0쎯	-9.4919
hnlh0쎯wc0쎯	-9.49202
v쎯phqm쎯	-9.49316
imyrf쎯	-9.49409
dgg쎯	-9.49557
pd0쎯.	-9.49587
hpsl0쎯ite쎯	-9.4963
,pru쎯qhjr쎯	-9.49648
kt0쎯	-9.49653
쎂쎀쎀쎂oq0쎯	-9.49678
emnr쎯lmp0쎯fhbu0쎯	-9.49705
ubk쎯	-9.4971
v쎯nd0쎯	-9.49736
odyj쎯	-9.49873
gpd쎯mgije쎯	-9.49999
ivihs쎯	-9.50002
yhmbo1쎯nau0쎯	-9.50103
oprob쎯	-9.50132
mok0쎯qu0쎯	-9.50137
hbln0쎯rrr0쎯	-9.5015
nlo쎯omdm0쎯	-9.50174
suok0쎯yce0쎯	-9.50264
쎁쎉쎉쎆oq0쎯	-9.50324
efb0쎯lnbo쎯	-9.50327
쎄-	-9.50374
쎁쎀b쎯	-9.5041
쎁쎉쎉쎂oq0쎯	-9.50412
qsje0쎯onao쎯yk1쎯	-9.50428
bmi쎯hdv쎯	-9.50455
qbcd쎯jbvif0쎯	-9.50519
nmp0쎯	-9.50519
mwsu쎯wljbm쎯	-9.50566
fbrq쎯qsmg0쎯	-9.5059
쎅쎈	-9.50654
hvhui쎯	-9.5072
fbrq쎯	-9.50762
bkq쎯sk0쎯	-9.50796
oqni쎯kqomn쎯	-9.5084
ftmd쎯	-9.50848
opijb쎯	-9.50849
za11쎯	-9.51044
oimbo0쎯	-9.51059
miks0쎯ks0쎯	-9.51084
fvok쎯amwg쎯	-9.51091
nir쎯hdnf쎯:	-9.51099
ybyhs쎯	-9.51159
qjcm쎯	-9.51278
mf1쎯	-9.5128
-쎂	-9.51343
phqm쎯hapi0쎯	-9.51471
eite쎯	-9.51513
omr0쎯ihs0쎯	-9.51518
nc쎯sk0쎯	-9.5154
rudi0쎯	-9.51542
쎆b쎯	-9.51544
fdqmb쎯rrr0쎯	-9.51559
crp0쎯vmnom쎯mgwg쎯	-9.51562
,yyk쎯	-9.51588
쎅쎁	-9.516
uuhn쎯	-9.5161
쎄쎉	-9.5163
fbbhu쎯	-9.51669
쎈쎅	-9.51692
쎁쎅쎀	-9.51722
mwhoe쎯tgbt쎯	-9.51736
쎃쎁	-9.51743
mcw쎯jv0쎯	-9.51747
ivrc쎯	-9.51748
yhmbo0쎯yioj0쎯	-9.51755
bmks0쎯	-9.52026
qbcd쎯	-9.52034
쎁쎉쎉쎉oq0쎯	-9.52045
tk1쎯	-9.52049
eijb쎯	-9.52151
vmog쎯olhh0쎯	-9.52209
.jp쎯	-9.52214
ejjb쎯	-9.52277
eapp0쎯omr0쎯	-9.52325
qni0쎯kqrsj쎯	-9.52384
쎃ol1쎯	-9.52388
ggcw쎯	-9.5239
bodh쎯mmok쎯	-9.52496
쎁쎉쎉쎄oq0쎯	-9.52506
whey0쎯ids쎯nvjrr쎯	-9.52509
csh0쎯ommi0쎯	-9.52571
iksi쎯za2쎯	-9.52572
hdnd0쎯	-9.52593
thbu0쎯imno0쎯	-9.52669
tlpf0쎯	-9.52674
oyrn쎯	-9.52734
qni0쎯hdyj0쎯	-9.52837
mblmi0쎯	-9.52931
dyhn쎯ilil쎯	-9.52951
asje쎯ogg0쎯	-9.52966
쎅b쎯	-9.53182
jbtj쎯yrnl0쎯	-9.53201
k0쎯ythu쎯	-9.53232
ivik쎯	-9.53365
쎄ol1쎯	-9.53384
yrbr0쎯ykok0쎯	-9.53405
qsjr쎯	-9.53407
hdr0쎯ifg쎯ommi0쎯	-9.53415
,ivyvo쎯	-9.53437
top0쎯wmmu0쎯	-9.53444
쎇쎂	-9.53465
yk0쎯ytaj0쎯	-9.53467
쎈b쎯	-9.53487
qjnl0쎯	-9.53521
ol0쎯	-9.53529
hbu0쎯bkf0쎯ddi쎯	-9.53567
hui0쎯	-9.53586
2쎯	-9.53679
heo쎯mgwg쎯rrikr쎯	-9.53763
pumbo쎯	-9.53777
jbmc0쎯mylm쎯	-9.53876
qha0쎯	-9.53888
쎅쎄	-9.5392
hdnin0쎯	-9.53931
bbm0쎯	-9.53941
mhaf0쎯mgwg쎯	-9.53965
onhs쎯	-9.53982
tk0쎯eyg0쎯	-9.54035
yhrr0쎯	-9.54049
tbc0쎯	-9.54081
nbshq쎯ysok쎯	-9.54084
kqjqr쎯	-9.54113
hxh쎯odm0쎯	-9.54157
lwu0쎯mgi1쎯	-9.54198
iinl0쎯	-9.54255
쎃.	-9.54272
mmm쎯ahqm0쎯	-9.54288
qmmv쎯	-9.54337
hapi0쎯mks1쎯lk쎯	-9.54362
mku쎯egi쎯	-9.54374
crp0쎯yrnl0쎯	-9.54642
hbut0쎯	-9.54663
ogd0쎯odm0쎯	-9.54692
ynib쎯fbrlb쎯	-9.54711
md쎯m쎯odm0쎯hapi0쎯	-9.54715
쎁쎉쎉쎀oq0쎯	-9.5475
ejmc0쎯	-9.54763
fbnd0쎯oyt쎯	-9.54815
mpylm쎯rrikr쎯	-9.5487
ksc쎯jlln쎯heo쎯	-9.54896
rpym쎯	-9.55009
tmmv0쎯	-9.55022
bopi쎯hqphh쎯	-9.55041
ihs0쎯yfiku0쎯	-9.55064
mwsl쎯hbr0쎯	-9.55288
tjblb0쎯dt0쎯	-9.55294
mnij쎯	-9.55392
tw0쎯	-9.55412
tniu쎯	-9.55418
oymr쎯hup0쎯op0쎯	-9.55459
honom쎯	-9.55485
hdi0쎯	-9.55599
jnyk쎯	-9.55701
mgwg쎯oinp0쎯,	-9.55721
쎁쎀쎀쎀	-9.55766
eapp0쎯	-9.55798
nomrt0쎯ivsu쎯	-9.55803
hjwg쎯ydhml0쎯	-9.5584
vmm0쎯nau0쎯	-9.55894
nini0쎯vtmd쎯odm0쎯	-9.55896
odm0쎯nmomm쎯	-9.55919
bodh쎯	-9.55938
mgnvm쎯	-9.55946
smwtc0쎯	-9.55946
oinr쎯amwg쎯	-9.55987
,wk0쎯	-9.55992
tgk쎯jcor쎯	-9.56003
iive쎯	-9.56004
nlpou쎯iomvn쎯	-9.5603
u쎯sk0쎯	-9.56091
j쎯mm0쎯	-9.56166
ejmc0쎯rbo0쎯	-9.56178
qshr쎯	-9.56318
no2쎯dhn0쎯	-9.56325
od쎯	-9.56389
mlm쎯mh0쎯	-9.56504
mf0쎯amyo쎯	-9.56517
llp쎯jka쎯	-9.56567
tvmi2쎯hqphh쎯	-9.56573
,asje쎯vmhey쎯	-9.56602
inin0쎯	-9.56762
kd0쎯mcw쎯	-9.56771
ommi0쎯rbo0쎯,	-9.56773
iib0쎯	-9.56778
ydnl0쎯	-9.56832
qpa0쎯qbkq쎯	-9.56833
ks0쎯iobo쎯emhf0쎯	-9.57007
ocwa쎯	-9.57036
mlm쎯oos쎯hapi0쎯	-9.57071
tmks0쎯	-9.57114
hvio0쎯	-9.57149
i1쎯l0쎯wmgi쎯	-9.57216
ihs0쎯janl쎯	-9.57315
omu0쎯	-9.57339
ivke쎯hhdi쎯	-9.57347
wmgi쎯niy쎯	-9.57361
adi쎯lsa쎯:	-9.57381
nlkt쎯mcw쎯	-9.57385
쎆쎈	-9.57488
.lw쎯md쎯	-9.57579
ieok0쎯	-9.57656
smsim쎯	-9.57679
bmr0쎯gp0쎯	-9.577
yrnd쎯bbe쎯	-9.57715
hew쎯	-9.57727
miks0쎯muw쎯	-9.57727
okm쎯	-9.5773
yhjr쎯ifm쎯	-9.57755
limy쎯	-9.5786
k0쎯llmb쎯	-9.57911
hdfb0쎯	-9.57916
yk0쎯hqphh쎯	-9.57936
.쎂i1쎯	-9.57972
(쎁)	-9.57989
klg0쎯vmij0쎯	-9.5805
vio0쎯za2쎯	-9.58098
,ynib쎯ydi0쎯	-9.58128
jyk쎯hommn0쎯	-9.58171
ks0쎯amwg쎯	-9.58172
yri0쎯yj0쎯	-9.58204
mumbo0쎯lsr0쎯	-9.58211
ykok0쎯	-9.58217
em0쎯mcw쎯fhbu0쎯	-9.5826
qgdi쎯vmjnk쎯	-9.58319
dhe0쎯bqo쎯	-9.5832
wmgi쎯rvp쎯fbrhu쎯	-9.58336
hup0쎯	-9.58395
dbu쎯mvnm0쎯	-9.58419
vfh쎯	-9.58464
(쎂)	-9.58489
hhqu쎯ivsu쎯dm0쎯	-9.58509
jcm쎯omn1쎯	-9.58515
dtq쎯	-9.58517
ndyvo쎯nd0쎯	-9.58565
mrqni쎯	-9.5858
wllmy쎯	-9.58698
qs쎯	-9.58715
sjr0쎯oyg쎯	-9.58749
ivihs쎯oymr쎯	-9.58752
l0쎯yk0쎯nir쎯:	-9.58803
jki쎯	-9.58842
ivbgr쎯tsl쎯	-9.58851
mgykg쎯	-9.58861
bb0쎯ke0쎯	-9.58874
쎈쎆	-9.58921
쎁쎉쎉쎃oq0쎯	-9.59147
ihs0쎯po0쎯	-9.59173
ykok0쎯yioj0쎯	-9.59181
mf0쎯oe0쎯	-9.59184
쎅쎇	-9.59215
mok0쎯	-9.59222
ei1쎯srln0쎯	-9.59317
bmj쎯	-9.59338
dmj쎯	-9.59388
vmhj쎯vmog쎯	-9.59436
tkymr쎯	-9.59463
yhgr0쎯mng0쎯	-9.59508
joma쎯	-9.59509
csh0쎯ci0쎯smr쎯	-9.59573
eeed0쎯	-9.5961
qi1쎯k0쎯	-9.5964
,oo0쎯mbll쎯	-9.59695
쎁쎉쎈쎆oq0쎯	-9.59731
vir쎯vmhey쎯	-9.59844
gytu0쎯ob1쎯	-9.59907
yg0쎯vmisb쎯	-9.60002
쎅쎉	-9.60032
levif쎯	-9.60063
ls	-9.60071
sjtk쎯omr0쎯ommi0쎯	-9.60082
ysono0쎯	-9.60141
ykok0쎯tcbt쎯	-9.60141
hnk0쎯nlomm쎯	-9.60145
mfp0쎯	-9.60153
mwmmf0쎯	-9.60166
yib쎯	-9.60169
o쎯jm0쎯	-9.60212
s쎯	-9.60218
jmd쎯	-9.60256
hdr0쎯ivppa쎯	-9.60278
hvd쎯nlo쎯	-9.60343
lsher쎯	-9.60353
ocsh쎯	-9.60366
kklb0쎯	-9.60411
nklq쎯ivik쎯	-9.60459
ddh쎯	-9.60509
ivtq쎯vmw쎯	-9.60518
,bkf0쎯hmr0쎯	-9.60575
pyrf쎯	-9.60591
eowy쎯bkq쎯	-9.60653
yrbo0쎯	-9.60716
ym0쎯,	-9.60727
ksc쎯egi쎯	-9.60767
imihr0쎯	-9.60769
ksc쎯fbnd0쎯	-9.60769
쎉쎆	-9.60893
vmyiu쎯	-9.60927
ci0쎯mt0쎯	-9.60945
pd0쎯kb0쎯	-9.6095
opaph쎯	-9.61006
쎁쎂쎀	-9.61122
lmp0쎯yrnl0쎯	-9.61143
klg0쎯lmp0쎯yrf0쎯	-9.61242
cwmr쎯	-9.61276
ixp쎯	-9.61311
bmui쎯bkq쎯	-9.61312
iobo쎯dher쎯	-9.61343
hapi0쎯tcg0쎯dm0쎯	-9.61393
hrytj0쎯	-9.61397
-쎃	-9.61519
pmam0쎯	-9.61577
쎉쎅	-9.61589
wb0쎯	-9.61623
mgwg쎯jlln쎯	-9.61632
jlln쎯heks0쎯	-9.61665
mrmt쎯	-9.61667
yhds쎯	-9.6167
mgmmu쎯jmso쎯	-9.61709
jmmf0쎯jdok0쎯	-9.61724
oqs쎯	-9.61735
ivohh쎯vdhml쎯	-9.61761
mk쎯bkf0쎯	-9.61795
ivhne쎯ivj쎯i1쎯	-9.61881
mrmt쎯jckn쎯rbo0쎯	-9.61953
sjrc0쎯ibpp쎯	-9.62008
mku쎯vmij0쎯	-9.62078
wmmu0쎯dd쎯	-9.62086
hommn0쎯miks0쎯	-9.62109
my쎯,	-9.62222
hjwg쎯mwv쎯hapi0쎯	-9.62238
rnhe0쎯	-9.62275
쎂쎀쎁쎀	-9.62278
&	-9.62279
otniq쎯rmbhx쎯	-9.62327
nnmbo0쎯	-9.62329
oyg쎯jhp쎯	-9.62345
m쎯oyt쎯	-9.62365
jkp0쎯llmb쎯	-9.62459
janl쎯kb0쎯	-9.62544
vwyi쎯	-9.62548
dfsm쎯jvd쎯	-9.62552
ttmvn쎯	-9.62562
,hqi0쎯olis쎯	-9.62603
nlyhs쎯eir쎯	-9.62668
opyhv0쎯	-9.6267
oj0쎯hi0쎯	-9.62695
bmwv쎯	-9.62714
yhs쎯mwsl쎯hapi0쎯	-9.62724
iobo쎯ivnj쎯	-9.62733
,tt1쎯bm0쎯	-9.62757
hapi0쎯yth쎯rrr0쎯	-9.62757
mtch쎯dher쎯	-9.62811
tjgg쎯	-9.62823
쎁.쎅	-9.62831
gpim쎯pim쎯	-9.62847
it0쎯	-9.62893
hjrr쎯mgwg쎯i1쎯	-9.62919
ysotc쎯my쎯	-9.63098
rmlmo쎯	-9.63149
amyo쎯mfr쎯	-9.63152
buvml0쎯	-9.63159
rr0쎯	-9.63205
쎁쎉쎉쎁oq0쎯	-9.63216
mrno0쎯q쎯	-9.63266
쎄b쎯	-9.63318
gpd쎯my쎯	-9.63355
쎂쎀쎀쎁oq0쎯	-9.63364
jksc쎯ivik쎯	-9.63438
q쎯id1쎯	-9.63443
m쎯dtq쎯	-9.63487
yvi0쎯	-9.63526
tjka0쎯oos쎯	-9.63572
ord0쎯klnd쎯	-9.63574
mthhh쎯kip0쎯	-9.63584
oos쎯yri0쎯	-9.63596
rmkms쎯	-9.63659
omg0쎯ddi쎯	-9.63661
nc쎯vmbm0쎯	-9.63677
hwsmm쎯iveq쎯	-9.637
ayrf0쎯sk0쎯	-9.63757
tsl쎯ibpp쎯	-9.63776
bl쎯khhw쎯	-9.63821
moob쎯hdl0쎯	-9.63886
,qbq쎯kb0쎯	-9.63904
nlmrb0쎯	-9.63912
su0쎯	-9.63939
holq쎯	-9.63947
hooml쎯	-9.64037
gmmi쎯	-9.6404
hgr0쎯	-9.64083
gihs쎯sk0쎯	-9.64158
ddnyo쎯	-9.64178
dpi1쎯ihs0쎯	-9.64188
suok0쎯yhgr0쎯	-9.64287
pt0쎯woll0쎯ym0쎯	-9.64317
쎆쎂	-9.64327
ylnc쎯oos쎯za2쎯	-9.64365
pd0쎯.za3쎯	-9.64377
owyi0쎯ol1쎯	-9.64381
w	-9.64434
lic0쎯jmyo쎯	-9.64488
hlsa쎯cwj0쎯	-9.64503
hdrhg쎯ite쎯	-9.64567
mwsu쎯ohq쎯	-9.64581
opmo쎯	-9.6461
ecr쎯	-9.64658
libt0쎯ebon쎯	-9.64679
opykq쎯	-9.64701
jcor쎯amwg쎯	-9.64722
쎁쎉쎈쎈oq0쎯	-9.6478
skno쎯	-9.64781
hgdi쎯gpd쎯	-9.64786
,mgb0쎯	-9.64902
dkd쎯	-9.64929
mrfh쎯	-9.64937
ouln0쎯ksc쎯	-9.64953
hqm쎯po0쎯	-9.65008
mwsu쎯omr0쎯	-9.6506
qu1쎯	-9.6509
vio0쎯hmr0쎯	-9.65118
ywlb쎯	-9.65176
ytrhu쎯nsd0쎯	-9.6539
nir쎯.	-9.65467
쎁쎉쎈쎉oq0쎯	-9.65538
:쎁	-9.65554
ora0쎯qjsmp쎯	-9.65563
wmmu0쎯sk0쎯	-9.65586
쎁쎉쎈쎅oq0쎯	-9.65635
wmgi쎯rvp쎯	-9.65644
hgrly쎯	-9.65651
쎁쎁b쎯	-9.65669
qhdw쎯	-9.65715
mlwk쎯nir쎯iksi쎯	-9.65768
omdm0쎯	-9.65804
mrnbg쎯jmyo쎯	-9.65851
jiwtc쎯	-9.65859
amyo쎯vio0쎯	-9.6586
lwu0쎯rrikr쎯	-9.65913
hjrr쎯mgwg쎯ssr쎯	-9.65994
edi0쎯napo쎯	-9.66072
mmf0쎯	-9.66085
jomc쎯	-9.66095
zxan쎯	-9.66147
ys0쎯	-9.66244
qytv0쎯nblmi쎯	-9.66278
tyhs쎯	-9.66305
owyi0쎯oq0쎯	-9.66313
hapi0쎯nc쎯	-9.66351
odi0쎯	-9.66353
oqni쎯ivcru쎯	-9.66405
nhe쎯adi쎯	-9.66426
jmig쎯ob1쎯	-9.66518
jmso쎯bmmc쎯	-9.66632
쎅쎃	-9.66637
dtak쎯qvio쎯	-9.66653
m쎯jmyo쎯	-9.66703
mwowy0쎯	-9.66737
ogf0쎯	-9.66761
tcg0쎯md쎯	-9.66781
imog쎯hew쎯	-9.66794
muw쎯jmso쎯	-9.6684
k0쎯jmso쎯	-9.66865
hnlh0쎯m쎯ol1쎯	-9.66898
whey0쎯onao쎯	-9.66932
vir쎯nklq쎯md쎯	-9.66935
imog쎯	-9.66963
opta쎯	-9.67022
irp0쎯end0쎯	-9.67034
ivsu쎯jka쎯	-9.67036
heks0쎯nljmu쎯	-9.67093
u쎯mcw쎯fhbu0쎯	-9.67112
oll쎯vmshr0쎯nn0쎯	-9.6714
hyyhn쎯	-9.67145
ymmi쎯miks0쎯rbo0쎯	-9.67146
ylb쎯mmok쎯iodi쎯	-9.67222
oiku쎯op0쎯	-9.67264
mnyhv0쎯	-9.6727
mmm쎯k0쎯	-9.67287
rmav쎯	-9.67287
thbu0쎯slw0쎯	-9.67364
m쎯hed0쎯	-9.67379
mgbhu쎯jyk쎯	-9.67397
ivtca쎯	-9.67475
ydhml0쎯qje쎯id1쎯	-9.675
egi쎯qobhu쎯	-9.67607
opj1쎯edi0쎯	-9.67706
dtak쎯mng0쎯	-9.67707
ehgu쎯imnsd쎯	-9.67709
vmkvc쎯	-9.67738
lis쎯is0쎯	-9.67764
ontq쎯	-9.67775
l0쎯yrnl0쎯	-9.67788
llhe쎯dm0쎯	-9.67884
iobo쎯dm0쎯	-9.67897
쎁쎉쎈쎄oq0쎯	-9.67984
asje쎯vmhey쎯	-9.68034
smdi쎯	-9.68076
ab0쎯atc0쎯	-9.68082
l0쎯wmgi쎯hdyj0쎯	-9.68105
ivmfj쎯ojr쎯	-9.68137
mbmmv쎯	-9.68173
lne0쎯	-9.68198
hapi0쎯ydhml0쎯	-9.68208
rjto0쎯	-9.68275
oqni쎯vtmd쎯	-9.68276
mwyrd쎯	-9.68284
nolmi0쎯	-9.68295
rvp쎯wmgi쎯	-9.68412
qyhn쎯a0쎯	-9.68434
,ivym쎯	-9.68439
viks0쎯lu0쎯wmmu0쎯	-9.68445
dhab쎯	-9.68463
yv쎯	-9.68475
mrnvm쎯	-9.68489
jyk쎯ks0쎯	-9.6849
atc0쎯tjka0쎯	-9.68603
hbu0쎯yg0쎯	-9.68617
jibi쎯libhu0쎯	-9.68706
kq0쎯kqmob쎯	-9.68731
opnkq쎯	-9.68735
omr0쎯tt1쎯	-9.68738
rnhe0쎯vlok쎯	-9.68739
fh쎯fvok쎯	-9.68783
mt0쎯qmr쎯	-9.68821
uu0쎯hqm쎯	-9.68847
rlmi쎯	-9.68858
yrbr0쎯hdyj0쎯qje쎯	-9.68877
tnom쎯	-9.68951
hsr1쎯miks0쎯	-9.68954
ymso0쎯ekql쎯	-9.68993
vr쎯wd0쎯	-9.69037
쎃-	-9.69076
쎁-	-9.69107
ouln0쎯ytap쎯	-9.69146
쎂-	-9.69241
empm쎯	-9.69308
qsle쎯ythu쎯	-9.6932
asje쎯bmmc쎯	-9.6933
lbmrw쎯	-9.69336
heo쎯md쎯	-9.69346
kd0쎯yrnl0쎯	-9.69353
dlmo0쎯	-9.69357
nrli쎯ite쎯	-9.69368
hapi0쎯hqm쎯ehjr쎯	-9.69393
qbbe0쎯	-9.69433
yapim쎯	-9.69436
o쎯mlm쎯	-9.69436
ivyhs쎯lsr0쎯	-9.69504
nnmbo0쎯nlyhs쎯	-9.69563
mryoj쎯	-9.69587
yg0쎯itlb쎯	-9.69654
opnkq쎯hybt0쎯	-9.69751
ohnb0쎯	-9.69837
m쎯jmso쎯	-9.69854
my쎯jikq쎯	-9.69899
쎂쎀쎁쎂oq0쎯	-9.69916
suok0쎯tgtr쎯	-9.69935
mvnm0쎯miks0쎯	-9.69988
tyvu0쎯	-9.7012
lsoi쎯	-9.70147
ylb쎯hdv쎯	-9.70168
n쎯	-9.70236
hdv쎯rbo0쎯,	-9.70275
쎉b쎯	-9.70291
hnlh0쎯m쎯imno0쎯	-9.70309
qkni0쎯	-9.70501
tesu쎯	-9.70516
dok0쎯	-9.70545
쎇쎆	-9.70546
쎆쎃	-9.70605
ykq0쎯opfbo쎯	-9.70711
쎆쎉	-9.70749
쎅%	-9.70772
쎂.쎀	-9.70833
ehbv쎯	-9.70863
mmf0쎯tesu쎯	-9.70889
tpkp쎯	-9.70975
i0쎯	-9.70989
ihs0쎯yif0쎯	-9.70994
):	-9.71008
qog0쎯tkld쎯	-9.71091
eawe쎯muw쎯	-9.71093
k0쎯nlqu쎯	-9.71121
bgr0쎯yks쎯	-9.71131
mng0쎯rmvs쎯	-9.7121
iksi쎯yg0쎯,	-9.71229
orbt쎯	-9.71269
mre1쎯	-9.71286
eylh0쎯nhe쎯	-9.7136
vmhey쎯	-9.7137
emms0쎯end0쎯	-9.71374
ivmym쎯fqsh쎯	-9.71475
owlb쎯	-9.7148
hbu0쎯hxh쎯	-9.71486
oudk쎯	-9.71492
jksc쎯	-9.71624
jomc쎯nvjrr쎯	-9.71634
bbke쎯pqmb쎯	-9.71662
dhn0쎯hbln0쎯	-9.71676
onf0쎯hapi0쎯	-9.71685
sjrc0쎯hdnf쎯	-9.71731
icq0쎯	-9.71732
jbik0쎯	-9.71791
yhjr쎯bq쎯	-9.71851
yhmbo0쎯ythu쎯	-9.7191
m쎯nir쎯	-9.71928
ogpym쎯	-9.71973
hogyo쎯	-9.71982
eyg0쎯ytap쎯	-9.72007
gcwa0쎯nrli쎯	-9.72009
goru쎯dt0쎯	-9.72091
bmi쎯gihs쎯	-9.72117
쎄쎁	-9.72135
opfbo쎯	-9.72165
,owyi0쎯	-9.72228
asje쎯aj0쎯	-9.7223
쎄.	-9.72254
ihs0쎯csh0쎯	-9.72254
hrtm0쎯	-9.7229
ivmfj쎯iksi쎯	-9.72326
hapi0쎯k0쎯mng0쎯	-9.72365
bkq쎯nlo쎯	-9.72461
eycv1쎯	-9.72491
huwml쎯	-9.72499
vmnme쎯op0쎯	-9.7261
l0쎯lsa쎯	-9.72682
,vpd쎯	-9.72737
쎁쎉쎈쎇oq0쎯	-9.72737
fg1쎯	-9.72928
he0쎯albk0쎯	-9.72931
hsr1쎯	-9.73012
qpa0쎯dmmf0쎯	-9.73056
iln0쎯	-9.7306
romr0쎯nf0쎯ejoc쎯	-9.73081
쎇쎈	-9.73128
