[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
79303쎯	-3.44347
74899쎯	-3.59709
78973쎯	-3.9004
49089쎯	-4.19412
▁쎯	-4.81755
68055쎯	-5.11351
51216쎯	-5.44356
19167쎯	-5.44796
70834쎯	-5.48143
48497쎯	-5.68114
20570쎯	-5.69955
21491쎯	-5.77838
47850쎯	-5.81045
62474쎯	-5.85146
56609쎯	-5.94901
12267쎯30399쎯	-6.01985
75547쎯	-6.02286
48644쎯	-6.04294
62474쎯53322쎯	-6.12647
52457쎯	-6.13339
45851쎯	-6.15139
47791쎯	-6.19965
42649쎯	-6.28013
(쎯	-6.28095
14406쎯	-6.30922
75108쎯	-6.31337
《쎯	-6.35406
20909쎯65621쎯	-6.35576
36046쎯75875쎯	-6.37021
57248쎯	-6.38576
45851쎯37633쎯	-6.43875
58692쎯	-6.50134
1쎯	-6.54144
2쎯	-6.54369
42234쎯60670쎯	-6.54762
13735쎯	-6.54909
3쎯	-6.56592
63686쎯38828쎯	-6.56741
“쎯	-6.64118
)쎯	-6.65232
79872쎯	-6.67212
73570쎯	-6.677
80195쎯35641쎯	-6.68694
79872쎯57630쎯	-6.69217
37002쎯	-6.70335
36944쎯	-6.71629
19109쎯	-6.7293
53081쎯35641쎯	-6.73006
52160쎯79766쎯	-6.76835
4쎯	-6.77502
54974쎯	-6.78143
”쎯	-6.7989
21962쎯	-6.80176
61132쎯	-6.8061
57566쎯	-6.80668
10401쎯	-6.80984
16209쎯	-6.81362
6쎯	-6.81992
73364쎯46553쎯	-6.82045
10488쎯80334쎯	-6.82353
17602쎯15326쎯	-6.82377
9쎯	-6.83414
54178쎯	-6.84018
5쎯	-6.84387
29327쎯	-6.84389
8쎯	-6.84962
52878쎯48497쎯	-6.86345
80242쎯	-6.87214
63878쎯	-6.88872
53322쎯37955쎯	-6.89507
27195쎯	-6.89553
20202쎯	-6.89752
50642쎯61368쎯	-6.90224
77687쎯	-6.91133
34859쎯	-6.91165
37955쎯	-6.91318
33596쎯	-6.91545
73781쎯	-6.94014
18840쎯	-6.94399
7쎯	-6.95212
78673쎯	-6.95917
10773쎯	-6.95965
75547쎯20507쎯	-6.96021
37633쎯76919쎯	-6.96059
60127쎯	-6.98688
74715쎯	-6.98954
60127쎯10488쎯	-6.99061
43431쎯	-7.01023
53510쎯	-7.01896
62474쎯23331쎯	-7.0461
21088쎯	-7.05146
79805쎯20614쎯	-7.05687
67196쎯	-7.05821
57881쎯	-7.0584
50966쎯74849쎯	-7.06157
23671쎯15622쎯	-7.07408
46320쎯	-7.08095
79303쎯51216쎯	-7.08335
62795쎯63878쎯	-7.10002
57107쎯	-7.10304
20909쎯55623쎯	-7.10553
37633쎯27747쎯	-7.1176
57489쎯	-7.13231
》쎯	-7.13868
63962쎯	-7.13993
37633쎯	-7.14394
13854쎯	-7.1502
0쎯	-7.17514
21966쎯	-7.17821
64874쎯	-7.18619
74980쎯	-7.19482
63916쎯	-7.20046
36820쎯	-7.23196
53322쎯24700쎯	-7.23891
53729쎯	-7.24001
69416쎯	-7.24329
20827쎯	-7.25189
29383쎯	-7.26255
28773쎯	-7.26504
32542쎯	-7.27714
20159쎯63686쎯	-7.28843
16156쎯19109쎯	-7.29039
72295쎯	-7.29285
20827쎯57248쎯	-7.29601
76196쎯	-7.29914
10535쎯	-7.30504
45003쎯	-7.31672
20159쎯	-7.31715
62795쎯	-7.31728
56153쎯	-7.32237
73211쎯	-7.32824
73352쎯	-7.33937
17602쎯40088쎯	-7.34355
51013쎯17439쎯	-7.34908
46488쎯18431쎯	-7.36297
51400쎯	-7.36708
21394쎯53322쎯	-7.36915
71752쎯	-7.3708
33950쎯42482쎯	-7.37181
27378쎯	-7.37653
45252쎯	-7.38162
46374쎯19457쎯	-7.38953
76316쎯	-7.39029
23331쎯	-7.39631
62818쎯	-7.40612
12078쎯	-7.4078
56544쎯	-7.40871
80435쎯16603쎯	-7.40911
50337쎯29795쎯	-7.40996
50642쎯37633쎯	-7.41418
66876쎯	-7.42664
40529쎯73904쎯	-7.42954
53322쎯	-7.43224
10535쎯70026쎯	-7.43309
21503쎯	-7.43821
17661쎯	-7.43822
69416쎯62474쎯	-7.44158
64211쎯79872쎯	-7.4435
20348쎯	-7.4439
20159쎯37633쎯	-7.44444
66590쎯75547쎯	-7.44704
12348쎯	-7.44912
50337쎯50966쎯	-7.45258
79872쎯76573쎯	-7.45599
23671쎯	-7.45908
28261쎯	-7.45968
72389쎯	-7.46026
22523쎯	-7.46223
42094쎯	-7.46252
68454쎯73364쎯	-7.46886
44737쎯	-7.47134
25286쎯	-7.47253
69405쎯	-7.47421
15877쎯	-7.47675
40996쎯38828쎯	-7.48048
16433쎯	-7.48095
61239쎯	-7.48849
30524쎯35641쎯	-7.49489
79303쎯70834쎯	-7.49604
64661쎯	-7.49653
13735쎯79872쎯	-7.50456
40088쎯	-7.50779
78536쎯	-7.50903
29308쎯	-7.51784
38701쎯54143쎯	-7.51939
33081쎯	-7.52133
49639쎯	-7.52246
80792쎯	-7.52344
40459쎯35332쎯	-7.52762
쎯	-7.52827
15909쎯45856쎯	-7.53101
80506쎯	-7.5317
57248쎯14406쎯	-7.53315
21962쎯54178쎯	-7.53466
65582쎯	-7.53598
》쎯49089쎯《쎯	-7.53622
75108쎯66876쎯	-7.54039
43972쎯43659쎯	-7.54045
67828쎯	-7.55072
78973쎯”쎯	-7.56063
75686쎯	-7.57156
50966쎯23601쎯	-7.57746
35346쎯	-7.58147
29560쎯49851쎯	-7.58823
76196쎯18315쎯	-7.59103
62633쎯	-7.59246
28020쎯	-7.59745
29275쎯	-7.60078
74218쎯	-7.60251
62090쎯	-7.60293
69344쎯	-7.60362
79303쎯62818쎯	-7.60821
14924쎯	-7.60912
60127쎯78792쎯	-7.6155
76919쎯	-7.61873
72253쎯21088쎯	-7.62049
23468쎯	-7.62178
16598쎯22526쎯	-7.62808
27859쎯	-7.63136
20839쎯	-7.63194
23845쎯	-7.632
13581쎯	-7.63524
19043쎯	-7.63537
50642쎯43299쎯	-7.63559
71997쎯	-7.63725
45856쎯	-7.63838
30682쎯	-7.63977
41164쎯52878쎯	-7.6402
10535쎯19167쎯	-7.64756
60052쎯	-7.64803
13307쎯	-7.64912
65621쎯80334쎯	-7.64942
64124쎯	-7.65097
30199쎯	-7.65158
72545쎯53322쎯	-7.65419
22709쎯75434쎯	-7.65692
79805쎯	-7.65738
60833쎯	-7.66098
22709쎯	-7.66312
71004쎯	-7.66533
49013쎯	-7.66774
67196쎯70823쎯	-7.66891
76739쎯	-7.66925
42649쎯79303쎯	-7.67194
40837쎯	-7.67898
42482쎯	-7.67995
33945쎯	-7.68904
37633쎯60127쎯	-7.68912
40773쎯	-7.68935
33504쎯	-7.69086
16453쎯	-7.70291
27082쎯	-7.70302
48644쎯49802쎯	-7.70561
28910쎯75547쎯	-7.71611
35864쎯	-7.71821
73638쎯	-7.71907
57179쎯	-7.72395
44248쎯	-7.72412
21957쎯29275쎯	-7.72759
51087쎯	-7.72789
21394쎯	-7.72804
64874쎯73211쎯	-7.72807
40600쎯	-7.73069
42649쎯78973쎯	-7.73099
37995쎯	-7.73891
62123쎯	-7.73929
59344쎯	-7.74069
68454쎯	-7.74283
56146쎯	-7.74543
76795쎯46699쎯	-7.74823
19043쎯68909쎯	-7.75563
44417쎯31598쎯	-7.75703
18939쎯	-7.75799
20909쎯35641쎯	-7.75834
80789쎯	-7.76147
77922쎯	-7.77125
38013쎯	-7.77472
77103쎯	-7.77668
48643쎯	-7.77794
16737쎯	-7.78816
42849쎯	-7.78988
73364쎯	-7.79099
42344쎯	-7.79121
25658쎯	-7.79165
30658쎯	-7.79366
53722쎯	-7.79451
80792쎯56018쎯	-7.79528
18673쎯33950쎯	-7.79545
11630쎯	-7.79853
74512쎯	-7.80094
1쎯0쎯	-7.80119
20814쎯21088쎯	-7.8032
62123쎯23779쎯	-7.80458
79303쎯57248쎯	-7.80585
76059쎯	-7.80633
58376쎯67196쎯	-7.80768
11635쎯	-7.80818
16455쎯35048쎯	-7.80858
73637쎯	-7.81064
61026쎯	-7.8129
15909쎯	-7.81411
50642쎯64124쎯	-7.81474
12267쎯	-7.81667
”쎯78973쎯	-7.8181
38624쎯	-7.81927
78792쎯12111쎯	-7.81982
73147쎯	-7.82007
53322쎯74715쎯	-7.8218
72545쎯	-7.82366
29274쎯	-7.82667
80792쎯16460쎯	-7.82967
66145쎯15909쎯	-7.82974
60022쎯35311쎯	-7.83664
18431쎯	-7.84749
13840쎯79322쎯	-7.84833
40951쎯	-7.84982
51013쎯	-7.85139
42649쎯60637쎯	-7.85162
50573쎯	-7.85221
43402쎯11216쎯	-7.85231
22218쎯	-7.85305
44764쎯	-7.85414
75203쎯	-7.85836
54772쎯74275쎯	-7.862
61132쎯64661쎯	-7.86332
65621쎯	-7.86413
18431쎯30682쎯	-7.86512
58376쎯	-7.86648
73781쎯15877쎯	-7.87324
63962쎯60127쎯	-7.87499
21594쎯	-7.87511
62680쎯	-7.87624
31887쎯	-7.87689
23356쎯	-7.87966
37633쎯64505쎯	-7.88271
42849쎯15326쎯	-7.88356
17770쎯32224쎯	-7.88581
16433쎯48644쎯	-7.88861
68855쎯	-7.89048
14924쎯73352쎯	-7.89152
49014쎯76919쎯	-7.89362
51735쎯	-7.89396
57088쎯	-7.89415
42482쎯35641쎯	-7.8974
57133쎯27195쎯	-7.90094
35837쎯25989쎯	-7.90478
15326쎯	-7.90559
63366쎯79303쎯	-7.90745
77103쎯76573쎯	-7.90869
22197쎯35641쎯	-7.90901
58991쎯	-7.91282
49202쎯11099쎯	-7.91828
22761쎯	-7.92165
37627쎯	-7.92563
62474쎯37633쎯	-7.92594
75868쎯	-7.9302
)쎯79303쎯	-7.93162
73570쎯58376쎯	-7.93427
18939쎯67828쎯	-7.94008
46320쎯50124쎯	-7.94077
74275쎯43460쎯	-7.94137
50573쎯58991쎯	-7.94181
44369쎯	-7.94328
22218쎯71752쎯	-7.94345
55949쎯	-7.94369
54441쎯	-7.94402
54664쎯	-7.94444
65621쎯19167쎯	-7.94797
80456쎯	-7.95348
45317쎯	-7.95659
79805쎯76024쎯	-7.95852
23671쎯39349쎯	-7.96011
20392쎯38603쎯	-7.96611
62474쎯74899쎯	-7.97246
17807쎯53729쎯	-7.97249
33950쎯	-7.97829
20556쎯	-7.98023
73680쎯	-7.98079
34349쎯	-7.98089
78800쎯	-7.98607
60670쎯18025쎯	-7.98663
30233쎯	-7.9876
48811쎯15349쎯	-7.99186
22218쎯19043쎯	-7.99301
57702쎯	-7.99639
23339쎯	-7.99725
76736쎯	-8.00135
76721쎯	-8.00261
22867쎯47693쎯	-8.00568
64920쎯19109쎯	-8.00611
34613쎯	-8.00616
42649쎯49851쎯	-8.01041
10443쎯50124쎯	-8.01222
80334쎯35601쎯	-8.01538
57133쎯71903쎯	-8.02038
10849쎯33504쎯	-8.02314
25989쎯54472쎯	-8.02659
33189쎯	-8.02676
64178쎯	-8.02734
46541쎯	-8.03006
20909쎯	-8.03447
42234쎯	-8.03504
65677쎯	-8.03611
76573쎯	-8.03706
44790쎯	-8.03805
37629쎯41470쎯	-8.03928
19802쎯	-8.0398
68454쎯53472쎯	-8.04233
22382쎯	-8.04265
49044쎯	-8.04485
28441쎯	-8.04519
32828쎯35021쎯	-8.04718
43659쎯51400쎯	-8.05052
63962쎯62530쎯	-8.05056
72253쎯	-8.05061
29024쎯	-8.05485
17602쎯	-8.06096
42669쎯51056쎯	-8.06258
46699쎯	-8.06404
10488쎯35641쎯	-8.0687
52878쎯	-8.06969
66224쎯	-8.07353
40529쎯	-8.0743
16156쎯	-8.07517
31486쎯	-8.07532
41347쎯	-8.07543
35302쎯	-8.08047
13581쎯45851쎯	-8.08115
43697쎯	-8.08179
27041쎯	-8.08204
57088쎯48497쎯	-8.0839
11851쎯76552쎯	-8.08394
56146쎯21394쎯	-8.08446
19109쎯49851쎯	-8.08606
35641쎯	-8.09008
36903쎯	-8.09034
24720쎯	-8.09153
10772쎯	-8.09234
70571쎯	-8.09444
32461쎯15877쎯	-8.09606
44764쎯51216쎯	-8.09618
47302쎯10535쎯	-8.0981
76979쎯	-8.09842
39149쎯	-8.09876
55777쎯	-8.0993
50642쎯	-8.09963
29026쎯31887쎯	-8.10319
62795쎯37633쎯	-8.10518
61050쎯	-8.10626
1쎯2쎯	-8.10706
32155쎯49202쎯	-8.10819
65621쎯21088쎯	-8.10823
37633쎯19109쎯	-8.10931
70026쎯	-8.11084
52376쎯	-8.11143
38701쎯10535쎯	-8.11153
50337쎯	-8.1127
48811쎯	-8.11309
39809쎯	-8.11712
33013쎯	-8.11837
38652쎯	-8.11921
42015쎯	-8.12225
54772쎯40088쎯	-8.12277
74715쎯59534쎯	-8.12433
79322쎯	-8.12663
》쎯20570쎯“쎯	-8.12984
57158쎯	-8.13334
30199쎯51095쎯	-8.13401
10697쎯	-8.13606
23238쎯10772쎯	-8.13608
23779쎯	-8.13666
72397쎯	-8.13719
18673쎯36944쎯	-8.13816
20591쎯21088쎯	-8.13882
17086쎯39873쎯	-8.13956
79303쎯19167쎯	-8.14185
17770쎯	-8.14195
36550쎯	-8.1423
42482쎯80435쎯	-8.14463
38701쎯	-8.14472
78168쎯	-8.14509
18025쎯62795쎯	-8.14574
11630쎯60559쎯	-8.14582
29275쎯20839쎯	-8.15086
79263쎯	-8.15096
49802쎯	-8.15138
63631쎯	-8.15334
79322쎯65621쎯	-8.15389
42344쎯60670쎯	-8.16455
42332쎯	-8.16514
64211쎯21503쎯	-8.16941
68952쎯27586쎯	-8.17076
46278쎯	-8.17122
68846쎯	-8.17146
70823쎯	-8.17242
18250쎯	-8.17289
33504쎯19505쎯	-8.17454
72151쎯59576쎯	-8.17481
23899쎯	-8.17485
41164쎯	-8.17499
46202쎯28664쎯	-8.17576
47693쎯	-8.17648
79872쎯28261쎯	-8.17723
79872쎯24500쎯	-8.17948
22218쎯61239쎯	-8.17993
47210쎯12267쎯	-8.18197
49014쎯37633쎯	-8.18283
42332쎯39725쎯	-8.18354
56609쎯78973쎯	-8.18367
28222쎯	-8.18417
”쎯74899쎯	-8.18451
72479쎯	-8.186
49851쎯	-8.18689
18315쎯	-8.18744
50451쎯	-8.18826
36944쎯79303쎯	-8.19243
47302쎯	-8.19291
68673쎯27711쎯	-8.19409
62474쎯20879쎯	-8.19645
69416쎯76059쎯	-8.19685
29861쎯	-8.19691
17770쎯73352쎯	-8.19765
74849쎯22428쎯	-8.19934
10268쎯	-8.20445
35584쎯	-8.20683
46320쎯32086쎯	-8.20763
76795쎯	-8.20782
80750쎯48082쎯	-8.20952
80242쎯37633쎯	-8.20971
72870쎯	-8.2103
22544쎯	-8.21035
20074쎯58713쎯	-8.21175
57133쎯	-8.21179
63366쎯	-8.21211
49861쎯79148쎯	-8.21368
16156쎯54178쎯	-8.21403
79524쎯	-8.21641
19135쎯	-8.21784
39063쎯31570쎯	-8.2186
66146쎯	-8.22108
72295쎯72295쎯	-8.22191
20680쎯	-8.22243
39103쎯	-8.22258
54974쎯37995쎯	-8.22398
46346쎯	-8.22412
20159쎯36046쎯	-8.22475
33536쎯	-8.2264
25497쎯	-8.22802
57922쎯	-8.22841
44670쎯	-8.22894
60127쎯10772쎯	-8.2293
21088쎯48497쎯	-8.22955
24983쎯	-8.23214
78973쎯70834쎯	-8.23361
57226쎯	-8.23817
64661쎯18683쎯	-8.23827
53270쎯	-8.24141
42478쎯22325쎯	-8.24161
53081쎯37955쎯	-8.24536
10285쎯	-8.24779
73364쎯43460쎯	-8.24883
58768쎯	-8.24908
47062쎯	-8.24931
80334쎯	-8.25248
27082쎯42094쎯	-8.25278
48759쎯	-8.25401
35641쎯79766쎯	-8.25627
62474쎯55957쎯	-8.25783
25841쎯12111쎯	-8.25848
13459쎯	-8.25957
12267쎯62633쎯	-8.26025
71948쎯35641쎯	-8.26073
62615쎯	-8.26251
71294쎯	-8.26297
17600쎯	-8.26312
47431쎯	-8.26346
79303쎯75547쎯	-8.26376
”쎯79303쎯	-8.26404
16173쎯16173쎯	-8.26946
42669쎯	-8.2703
59140쎯75547쎯	-8.27058
55645쎯	-8.27195
32130쎯	-8.27353
80435쎯39063쎯	-8.27685
33212쎯	-8.27894
66915쎯	-8.27895
31887쎯65621쎯	-8.27948
18431쎯20909쎯	-8.28075
36029쎯	-8.28628
56789쎯	-8.28667
15506쎯	-8.28826
31598쎯	-8.28864
43960쎯	-8.28867
74275쎯	-8.2892
76055쎯	-8.28925
19167쎯17602쎯	-8.28941
41213쎯	-8.29061
18655쎯	-8.29626
73680쎯79766쎯	-8.29728
38934쎯	-8.29804
24757쎯	-8.29816
49861쎯	-8.29852
79303쎯11998쎯	-8.29864
26507쎯66833쎯	-8.29954
76055쎯15622쎯	-8.29963
37633쎯38828쎯	-8.29992
46374쎯54974쎯	-8.30025
76059쎯15349쎯	-8.30155
31887쎯72898쎯	-8.30218
47788쎯55231쎯	-8.30275
79872쎯37955쎯	-8.30365
53327쎯	-8.30403
55957쎯	-8.30486
10555쎯	-8.30508
60637쎯	-8.30633
66915쎯42094쎯	-8.31089
12587쎯	-8.31123
28123쎯	-8.31207
18483쎯	-8.31216
20814쎯	-8.31388
73352쎯11630쎯	-8.31466
42849쎯38013쎯	-8.31557
13155쎯	-8.31755
28907쎯	-8.31989
78389쎯	-8.32013
45856쎯55623쎯	-8.32087
20909쎯40996쎯	-8.32225
54472쎯	-8.32298
52125쎯36308쎯	-8.32586
35572쎯	-8.32812
52705쎯	-8.33091
19806쎯	-8.33193
31697쎯	-8.33426
50337쎯70026쎯	-8.33511
75525쎯	-8.33515
16016쎯	-8.33547
26896쎯48643쎯	-8.33788
60670쎯18315쎯	-8.33845
54448쎯60127쎯	-8.33919
14868쎯	-8.33976
79805쎯10175쎯	-8.34137
67335쎯	-8.3419
79188쎯43492쎯	-8.34232
52125쎯68313쎯	-8.34329
22847쎯	-8.34346
40459쎯	-8.34623
20348쎯51216쎯	-8.34742
45851쎯67828쎯	-8.34859
59548쎯	-8.34886
78398쎯	-8.35003
50297쎯	-8.3505
20460쎯	-8.35092
76591쎯29327쎯	-8.35159
12732쎯	-8.35184
60055쎯	-8.35275
62313쎯	-8.35295
27747쎯	-8.35343
57630쎯	-8.35393
18654쎯	-8.35568
80792쎯12111쎯	-8.3559
79303쎯69416쎯	-8.3562
55121쎯	-8.35625
72545쎯38828쎯	-8.35935
12899쎯	-8.36064
42649쎯31850쎯	-8.36289
73904쎯	-8.36302
34913쎯	-8.36312
65842쎯	-8.36615
78976쎯28664쎯	-8.36762
47575쎯10175쎯	-8.36987
37633쎯52878쎯	-8.37096
58643쎯	-8.37562
58176쎯	-8.37662
23339쎯68313쎯	-8.37668
21088쎯76552쎯	-8.38002
13735쎯70823쎯	-8.38037
18315쎯35641쎯	-8.3808
37553쎯	-8.38338
40600쎯12341쎯	-8.38405
23853쎯53966쎯	-8.38584
32461쎯	-8.38776
76497쎯	-8.38918
45640쎯	-8.38949
68623쎯	-8.39076
66590쎯	-8.39105
57248쎯75108쎯	-8.3925
33720쎯	-8.39277
”쎯49089쎯“쎯	-8.39288
73570쎯44459쎯	-8.39294
)쎯78973쎯	-8.39303
73680쎯35641쎯	-8.39719
69344쎯71997쎯	-8.40096
66159쎯	-8.40137
1쎯1쎯	-8.4019
(쎯)쎯	-8.40201
60637쎯39725쎯	-8.40273
34446쎯	-8.40315
41975쎯	-8.40365
61132쎯71004쎯	-8.40396
14199쎯	-8.40412
18058쎯	-8.40937
55237쎯	-8.40938
63878쎯37633쎯	-8.41041
18429쎯15326쎯	-8.41144
64124쎯59150쎯	-8.41186
53106쎯	-8.41323
12341쎯23671쎯	-8.41442
33945쎯21088쎯	-8.41521
52376쎯61936쎯	-8.41563
57630쎯42649쎯	-8.41576
34601쎯	-8.4158
51216쎯23339쎯	-8.41657
57107쎯48497쎯	-8.41668
66915쎯51013쎯	-8.4171
28664쎯	-8.41745
12111쎯	-8.41837
23827쎯	-8.4184
18974쎯	-8.42193
25108쎯	-8.42272
30217쎯	-8.42413
62530쎯	-8.42421
40706쎯	-8.42443
50844쎯29274쎯	-8.42446
56146쎯23186쎯	-8.42482
54162쎯	-8.4258
60127쎯48497쎯	-8.42592
35720쎯	-8.42603
76552쎯	-8.42631
64661쎯39103쎯	-8.42804
37553쎯50337쎯	-8.42872
56161쎯	-8.43144
22625쎯57630쎯	-8.43236
57133쎯47788쎯	-8.4326
50579쎯	-8.43343
33400쎯	-8.43484
75447쎯	-8.43524
40367쎯	-8.43565
64395쎯	-8.4372
10443쎯79322쎯	-8.4376
75547쎯12341쎯	-8.43845
60127쎯79303쎯	-8.43855
22709쎯44790쎯	-8.43909
28441쎯79148쎯	-8.43962
47575쎯54772쎯	-8.44001
69908쎯	-8.44113
12267쎯22523쎯	-8.44158
28480쎯	-8.44296
24419쎯21962쎯	-8.44315
63691쎯61239쎯	-8.44461
30567쎯	-8.44509
73364쎯60127쎯	-8.44597
22197쎯	-8.44703
31641쎯	-8.44827
54772쎯75547쎯	-8.45092
22867쎯	-8.45318
72236쎯	-8.45397
62474쎯79303쎯	-8.45929
7쎯55121쎯	-8.46265
41677쎯	-8.46638
51508쎯47169쎯	-8.46828
67196쎯79303쎯	-8.46851
48811쎯53322쎯	-8.46885
80242쎯17600쎯	-8.46954
53203쎯	-8.46993
35636쎯	-8.47311
62183쎯	-8.47345
33436쎯	-8.47468
64558쎯	-8.47511
30673쎯	-8.47549
18025쎯	-8.4758
22625쎯	-8.47758
19696쎯	-8.47767
38624쎯76736쎯	-8.47822
52750쎯	-8.47961
34913쎯75203쎯	-8.48046
17086쎯	-8.48078
32508쎯	-8.48635
55318쎯	-8.48747
14536쎯30682쎯	-8.48841
39063쎯	-8.48858
69134쎯10535쎯	-8.48912
15326쎯34141쎯	-8.49034
42649쎯10772쎯	-8.49115
11079쎯	-8.49524
21962쎯22218쎯	-8.49696
46177쎯	-8.49728
37492쎯	-8.4983
27082쎯51013쎯	-8.49933
49621쎯	-8.50148
74849쎯58713쎯	-8.50178
67196쎯57158쎯	-8.50296
50826쎯40088쎯	-8.50315
50966쎯47782쎯	-8.50366
41975쎯49851쎯	-8.50389
18673쎯	-8.50413
38321쎯18315쎯	-8.50483
80596쎯	-8.50528
13331쎯	-8.50534
64035쎯	-8.50686
45411쎯	-8.5093
32461쎯35864쎯	-8.50948
38624쎯38013쎯	-8.51021
76591쎯65621쎯	-8.51026
27993쎯	-8.5128
32819쎯	-8.51411
37002쎯29275쎯	-8.51433
12341쎯	-8.5157
11630쎯42015쎯	-8.51748
43402쎯	-8.5175
62474쎯40773쎯	-8.51766
37633쎯44417쎯	-8.5188
58194쎯	-8.51906
2쎯0쎯	-8.51922
68176쎯	-8.51946
10535쎯49851쎯	-8.51998
71997쎯78847쎯	-8.52057
21951쎯58254쎯	-8.52151
41450쎯	-8.52324
66667쎯	-8.52355
43460쎯	-8.5242
53203쎯80334쎯	-8.52763
67943쎯	-8.52787
17232쎯	-8.52831
59255쎯	-8.52877
56789쎯54162쎯	-8.52893
16751쎯	-8.52945
56544쎯56544쎯	-8.52985
51095쎯	-8.53012
28261쎯23671쎯	-8.53027
19505쎯	-8.53057
27897쎯	-8.53243
62680쎯60833쎯	-8.53584
65621쎯57489쎯	-8.53639
37744쎯	-8.53649
57248쎯45252쎯	-8.53898
59150쎯43357쎯	-8.53994
72373쎯	-8.54356
39339쎯	-8.54474
957쎯10488쎯41975쎯	-8.5473
44447쎯	-8.54878
11630쎯71752쎯	-8.54963
15184쎯	-8.55007
76386쎯55762쎯	-8.55295
58571쎯	-8.55505
63962쎯54772쎯	-8.55663
26507쎯	-8.55779
16737쎯79805쎯	-8.55794
44644쎯	-8.55931
16812쎯	-8.56023
19109쎯28489쎯	-8.56049
10443쎯	-8.56138
78762쎯	-8.56144
17770쎯21962쎯	-8.56287
11767쎯65621쎯	-8.56359
12111쎯10772쎯	-8.56425
33596쎯75547쎯	-8.56581
42103쎯	-8.56643
21394쎯19043쎯	-8.5681
79303쎯78673쎯	-8.56885
52973쎯	-8.57141
65606쎯	-8.57169
14363쎯	-8.57336
44902쎯	-8.57351
52204쎯	-8.57524
47210쎯	-8.57559
58626쎯12111쎯	-8.57775
18654쎯79322쎯	-8.57819
78983쎯	-8.57828
32514쎯	-8.57872
18713쎯12040쎯	-8.58008
71752쎯35250쎯	-8.58043
28261쎯61368쎯	-8.58121
57040쎯	-8.58376
40970쎯	-8.58682
79872쎯23899쎯	-8.58689
73364쎯54772쎯	-8.58854
36046쎯73364쎯	-8.59083
80049쎯	-8.59253
76561쎯	-8.594
57881쎯60833쎯	-8.59563
2쎯0쎯0쎯6쎯60833쎯	-8.59609
52266쎯	-8.5961
48578쎯	-8.59871
42478쎯44129쎯	-8.59894
57566쎯69344쎯	-8.59923
60670쎯49700쎯	-8.5999
23993쎯	-8.60065
58734쎯	-8.60139
49202쎯	-8.60412
66145쎯34349쎯	-8.60588
10488쎯60127쎯	-8.60604
45600쎯	-8.60698
41694쎯	-8.60718
79805쎯45856쎯	-8.60752
44493쎯	-8.60797
67734쎯	-8.6082
18542쎯38577쎯	-8.6092
21503쎯67734쎯	-8.61121
53966쎯	-8.61141
64046쎯	-8.61412
62474쎯62795쎯	-8.61504
62474쎯53322쎯55	-8.61504
1쎯5쎯	-8.61698
53729쎯35720쎯	-8.61923
26151쎯	-8.61961
35952쎯	-8.61961
68105쎯	-8.62001
49014쎯31570쎯	-8.6205
51216쎯57107쎯	-8.62131
33504쎯76316쎯	-8.62212
48205쎯	-8.62284
10535쎯21957쎯	-8.62408
66145쎯	-8.62803
62492쎯	-8.62825
79872쎯24317쎯	-8.62872
22625쎯76573쎯	-8.63017
31337쎯	-8.63046
33958쎯	-8.63251
80794쎯	-8.63254
51056쎯	-8.63285
73638쎯57630쎯	-8.63287
22218쎯77922쎯	-8.63423
36759쎯	-8.63445
57881쎯24720쎯	-8.63463
18542쎯	-8.6367
42849쎯58409쎯	-8.63902
25972쎯	-8.63908
65864쎯23331쎯	-8.64194
79303쎯57107쎯	-8.64247
13607쎯79188쎯	-8.64328
40706쎯22523쎯	-8.64355
47575쎯	-8.64508
73352쎯20159쎯	-8.64607
47575쎯47782쎯	-8.6463
57678쎯49939쎯	-8.64673
14137쎯	-8.64674
46488쎯28441쎯	-8.6491
62795쎯27711쎯	-8.64938
55777쎯19167쎯	-8.64998
28738쎯	-8.65108
2쎯0쎯0쎯7쎯60833쎯	-8.65166
32489쎯	-8.65186
16598쎯	-8.65231
16620쎯	-8.65289
32461쎯76316쎯	-8.65414
23486쎯	-8.65535
46545쎯	-8.65554
2쎯0쎯0쎯8쎯60833쎯	-8.65589
35720쎯19167쎯	-8.65622
26896쎯	-8.65693
76573쎯23238쎯	-8.65744
17602쎯35636쎯	-8.65919
53448쎯	-8.65977
16453쎯61239쎯	-8.66167
14536쎯	-8.66209
38380쎯	-8.66217
80456쎯42094쎯	-8.66234
42649쎯48643쎯	-8.66699
42094쎯17439쎯	-8.667
46553쎯	-8.66864
76182쎯	-8.66951
64211쎯53510쎯	-8.67006
28800쎯	-8.6707
58991쎯18840쎯	-8.67106
40529쎯36651쎯	-8.67132
46488쎯47850쎯	-8.67221
17602쎯38603쎯	-8.67343
73781쎯76316쎯	-8.6741
72536쎯	-8.67429
23356쎯79303쎯	-8.67454
51508쎯	-8.67468
80435쎯52400쎯	-8.67636
52878쎯61642쎯	-8.67717
2쎯0쎯0쎯9쎯60833쎯	-8.67803
50072쎯	-8.67849
45534쎯	-8.6786
64661쎯33460쎯	-8.67861
19167쎯21491쎯	-8.67869
54772쎯	-8.67938
40739쎯	-8.68005
61936쎯	-8.68032
53140쎯70026쎯	-8.68084
10535쎯38934쎯	-8.68389
35881쎯	-8.68473
76591쎯50337쎯	-8.68531
50966쎯	-8.68586
32461쎯22584쎯	-8.68618
73637쎯18840쎯	-8.68655
67196쎯74275쎯	-8.687
78707쎯	-8.68855
10301쎯	-8.68879
16460쎯	-8.68926
20433쎯	-8.69074
40708쎯	-8.69109
31850쎯	-8.69275
56245쎯42482쎯	-8.69446
74155쎯	-8.69493
15317쎯	-8.69518
65780쎯	-8.69625
66099쎯75868쎯	-8.69661
51803쎯	-8.69663
65677쎯11630쎯	-8.69665
74840쎯	-8.69823
35572쎯46357쎯	-8.69843
75233쎯	-8.69845
68096쎯	-8.69852
29383쎯74132쎯	-8.69893
11079쎯30682쎯	-8.69919
2쎯0쎯1쎯0쎯60833쎯	-8.69995
79872쎯16751쎯	-8.70017
37492쎯70200쎯	-8.70036
48600쎯	-8.70048
42221쎯	-8.70063
54178쎯36308쎯	-8.70263
2쎯0쎯0쎯5쎯60833쎯	-8.70264
33596쎯57248쎯	-8.70512
42568쎯	-8.70611
69908쎯65718쎯	-8.70775
65544쎯	-8.70809
39608쎯	-8.70897
72309쎯	-8.70939
76739쎯62313쎯	-8.71003
77103쎯18939쎯	-8.71016
38644쎯	-8.71186
63921쎯	-8.71195
66417쎯	-8.71318
72479쎯55206쎯	-8.71324
16603쎯	-8.71443
26671쎯	-8.71467
30867쎯	-8.71538
44	-8.71653
70271쎯76316쎯	-8.71675
74980쎯62762쎯	-8.71776
1쎯8쎯	-8.71837
10012쎯21962쎯	-8.71939
43659쎯60022쎯	-8.71941
21962쎯42344쎯	-8.72004
25841쎯	-8.72147
20074쎯63691쎯	-8.72154
39725쎯	-8.72203
57655쎯	-8.72241
1쎯6쎯	-8.72504
32461쎯45851쎯	-8.72593
22625쎯24317쎯	-8.7261
45869쎯	-8.72665
11049쎯	-8.72788
50	-8.72791
15438쎯	-8.72823
46202쎯	-8.72904
55777쎯18250쎯	-8.72978
58254쎯	-8.73075
79046쎯	-8.73432
40588쎯	-8.73469
48447쎯21423쎯	-8.73492
29570쎯55623쎯	-8.73521
60784쎯	-8.73625
32130쎯31641쎯	-8.73702
48670쎯	-8.73726
68428쎯	-8.73732
16173쎯	-8.73779
77237쎯	-8.73912
76479쎯	-8.73952
79303쎯76059쎯	-8.74091
38767쎯	-8.74131
11658쎯52132쎯	-8.74273
20202쎯57158쎯	-8.74303
59576쎯	-8.74328
43161쎯	-8.74359
49083쎯	-8.74395
12267쎯19802쎯	-8.74463
47902쎯	-8.74525
49014쎯64124쎯	-8.74566
57881쎯76573쎯	-8.74568
23457쎯	-8.74762
35909쎯	-8.74862
33274쎯33274쎯	-8.749
42649쎯15349쎯	-8.75119
27628쎯	-8.75131
5쎯0쎯	-8.75173
29560쎯49851쎯191	-8.75336
54974쎯65508쎯	-8.75452
12103쎯	-8.75464
47302쎯61239쎯	-8.7547
50435쎯	-8.75489
29327쎯58535쎯	-8.75521
71903쎯	-8.75672
17232쎯20062쎯	-8.75723
16455쎯76795쎯	-8.75735
80435쎯	-8.75754
80334쎯76573쎯	-8.75773
78398쎯27711쎯	-8.75833
38624쎯33460쎯	-8.75863
62471쎯	-8.75982
43659쎯	-8.76097
72151쎯	-8.76164
41470쎯	-8.76462
44129쎯	-8.76605
48796쎯	-8.76619
2쎯0쎯0쎯4쎯60833쎯	-8.76653
48113쎯	-8.76673
38577쎯	-8.76751
64795쎯	-8.76758
10488쎯	-8.76832
66864쎯20839쎯	-8.77027
22197쎯21966쎯	-8.77225
12732쎯53322쎯	-8.77231
57738쎯	-8.77286
75049쎯	-8.7732
56925쎯	-8.77379
37175쎯	-8.77524
44902쎯33343쎯	-8.77535
68454쎯46553쎯	-8.77611
66975쎯	-8.77711
17005쎯	-8.77749
49939쎯	-8.77769
49014쎯	-8.77901
33950쎯30682쎯	-8.77971
63807쎯	-8.78009
76024쎯	-8.7806
53132쎯63299쎯	-8.78106
41975쎯29560쎯	-8.78451
65177쎯51735쎯	-8.78506
60127쎯18466쎯	-8.78523
56245쎯	-8.78603
38206쎯	-8.78658
12372쎯	-8.78906
79887쎯	-8.78918
66759쎯28261쎯	-8.78922
19901쎯	-8.79094
63892쎯	-8.79137
42632쎯	-8.79317
32542쎯57088쎯	-8.79379
41629쎯	-8.79412
60670쎯	-8.79774
79303쎯72253쎯	-8.7999
70985쎯	-8.79995
74899쎯“쎯	-8.79995
19362쎯42482쎯	-8.80003
53715쎯	-8.80136
8쎯55121쎯	-8.80182
40866쎯	-8.80218
17770쎯32542쎯	-8.80393
20030쎯	-8.80771
47160쎯	-8.81026
22218쎯74909쎯	-8.81194
42986쎯	-8.81211
58688쎯35311쎯	-8.81379
65312쎯	-8.81388
47575쎯41970쎯	-8.81401
69291쎯	-8.81428
13607쎯	-8.81461
34141쎯	-8.81616
73781쎯54178쎯	-8.81636
72870쎯40088쎯	-8.8167
2쎯0쎯0쎯3쎯60833쎯	-8.81692
12732쎯56789쎯	-8.8178
18703쎯	-8.81931
10772쎯60670쎯	-8.81974
34613쎯61132쎯	-8.82042
26458쎯	-8.82076
54772쎯70834쎯	-8.82091
21394쎯22847쎯	-8.82168
52583쎯	-8.82243
43460쎯54772쎯	-8.82263
26216쎯38934쎯	-8.82275
19496쎯	-8.82288
637쎯80435쎯16603쎯	-8.82299
32542쎯28965쎯	-8.82306
11851쎯	-8.82387
22760쎯	-8.82418
55957쎯58376쎯	-8.82461
29725쎯76055쎯	-8.82476
21957쎯	-8.82501
29560쎯19109쎯	-8.82538
15877쎯51013쎯	-8.82667
70758쎯	-8.82763
17602쎯11832쎯	-8.82796
3쎯0쎯	-8.83085
62821쎯	-8.83132
79872쎯24720쎯	-8.83295
74077쎯	-8.83308
39349쎯	-8.83309
56153쎯20202쎯	-8.83381
955쎯64920쎯19109쎯	-8.8361
16832쎯	-8.83656
42986쎯76736쎯	-8.83707
54974쎯56609쎯	-8.83729
75547쎯26216쎯	-8.83748
68909쎯16812쎯	-8.83859
27795쎯	-8.83905
28050쎯	-8.84073
59990쎯	-8.8413
56983쎯	-8.84139
20392쎯	-8.84142
73570쎯29275쎯	-8.84154
23993쎯15909쎯	-8.84161
79872쎯40951쎯	-8.84258
22197쎯60637쎯	-8.84316
67633쎯	-8.84323
56397쎯	-8.84357
9쎯55121쎯	-8.84409
13252쎯	-8.84429
52527쎯	-8.84459
22218쎯23356쎯	-8.84649
67175쎯	-8.84712
76024쎯32828쎯	-8.84733
64	-8.84872
2쎯0쎯0쎯2쎯60833쎯	-8.8489
38133쎯33950쎯	-8.84937
28222쎯42332쎯	-8.84964
20907쎯	-8.84999
75963쎯	-8.85334
65621쎯37955쎯	-8.85384
76316쎯42094쎯	-8.85404
29024쎯53448쎯	-8.85712
40501쎯	-8.85737
61206쎯	-8.85806
62153쎯	-8.85808
37955쎯45021쎯	-8.8582
37294쎯	-8.85871
50363쎯	-8.86256
15236쎯75951쎯	-8.86303
35601쎯	-8.86331
1쎯0쎯0쎯	-8.86333
30399쎯	-8.86369
24401쎯58509쎯	-8.8651
37633쎯20159쎯	-8.86527
44141쎯	-8.86591
53719쎯	-8.86596
79303쎯16209쎯	-8.86801
47575쎯24700쎯	-8.86985
35720쎯31486쎯	-8.87055
42261쎯	-8.8706
23331쎯60670쎯	-8.87236
65864쎯	-8.87255
78673쎯10535쎯	-8.87343
47788쎯	-8.87348
58429쎯57088쎯	-8.87389
49390쎯	-8.87395
4쎯0쎯	-8.8745
52160쎯	-8.87634
43854쎯	-8.8765
49854쎯57738쎯	-8.87691
54770쎯	-8.87694
71667쎯	-8.87711
22791쎯	-8.87758
63404쎯	-8.87818
29830쎯	-8.87844
62795쎯62090쎯	-8.87888
59262쎯	-8.87971
18673쎯60127쎯	-8.87979
10773쎯79303쎯	-8.88006
18523쎯	-8.88097
62474쎯49014쎯	-8.88115
74909쎯	-8.88343
26435쎯	-8.88354
44417쎯40088쎯	-8.88369
80721쎯	-8.88457
10364쎯	-8.88462
60833쎯45252쎯	-8.88642
51426쎯	-8.8873
23827쎯58991쎯	-8.88747
34	-8.88784
52750쎯70823쎯	-8.88803
71694쎯43691쎯	-8.88832
1쎯2쎯55121쎯	-8.88978
46374쎯	-8.89005
35048쎯	-8.8909
58509쎯	-8.89091
64191쎯	-8.89192
43637쎯	-8.89353
71167쎯57881쎯	-8.89492
49211쎯	-8.89515
2쎯0쎯0쎯0쎯60833쎯	-8.89521
13547쎯	-8.8974
78273쎯	-8.89872
45465쎯15438쎯	-8.89902
75868쎯41655쎯	-8.90042
73193쎯	-8.90144
69613쎯	-8.9024
79303쎯20348쎯	-8.9025
64184쎯	-8.90426
73364쎯42482쎯	-8.90486
43697쎯75547쎯	-8.90538
50642쎯37629쎯	-8.90545
27586쎯40088쎯	-8.9055
40521쎯	-8.90724
27708쎯	-8.90792
56609쎯33436쎯	-8.90826
11900쎯	-8.9085
38624쎯11139쎯	-8.90911
127쎯68313쎯64124쎯	-8.90923
38834쎯	-8.91021
17802쎯	-8.91063
36352쎯	-8.91158
21962쎯60670쎯	-8.91205
64661쎯19167쎯	-8.91274
62747쎯	-8.91274
61910쎯	-8.91335
56472쎯	-8.91519
48309쎯	-8.91719
62572쎯	-8.91733
13735쎯36944쎯	-8.91808
55623쎯44419쎯	-8.9181
79303쎯20827쎯	-8.9182
57158쎯70823쎯	-8.91838
58768쎯18840쎯	-8.91903
35584쎯72898쎯	-8.92039
15877쎯42094쎯	-8.92056
26507쎯53729쎯	-8.9209
57228쎯	-8.92112
69134쎯23457쎯	-8.92145
17439쎯	-8.92152
31887쎯74512쎯	-8.92199
44621쎯	-8.92212
65936쎯	-8.92212
76316쎯51013쎯	-8.92245
65109쎯	-8.92382
45851쎯46699쎯	-8.924
79	-8.92451
25989쎯41470쎯	-8.9247
68673쎯	-8.92521
54448쎯	-8.92525
80506쎯53322쎯	-8.92558
20827쎯29275쎯	-8.92635
78819쎯	-8.92694
33081쎯76736쎯	-8.9277
43795쎯	-8.92811
46057쎯	-8.92903
74909쎯33945쎯	-8.92967
70124쎯	-8.93052
70526쎯	-8.93069
16751쎯26896쎯	-8.93144
20570쎯“쎯	-8.93241
47991쎯	-8.93244
79805쎯60670쎯	-8.93281
10604쎯	-8.93323
80334쎯76795쎯	-8.93372
26157쎯	-8.93456
46177쎯63878쎯	-8.93566
69377쎯	-8.93595
44442쎯	-8.93696
70	-8.93705
32	-8.93743
37107쎯47819쎯	-8.93754
78973쎯49044쎯	-8.93889
34124쎯	-8.93988
75108쎯74899쎯	-8.93998
11	-8.94018
27711쎯	-8.94099
)쎯49089쎯	-8.94108
77640쎯	-8.94471
68428쎯24940쎯	-8.94474
38857쎯20839쎯	-8.94508
67734쎯64661쎯	-8.94578
22218쎯69484쎯	-8.9465
69344쎯55318쎯	-8.94734
69438쎯38603쎯	-8.94749
74132쎯	-8.94932
59281쎯	-8.95027
78782쎯49851쎯	-8.95098
2쎯0쎯0쎯1쎯60833쎯	-8.95233
19109쎯74849쎯	-8.9535
53674쎯	-8.95354
48082쎯	-8.95465
14303쎯	-8.95469
41830쎯	-8.95527
60559쎯	-8.95643
51216쎯79872쎯	-8.95655
14406쎯69416쎯	-8.95664
33460쎯	-8.95705
40979쎯47693쎯	-8.95744
69	-8.95779
21394쎯21966쎯	-8.95801
27795쎯70834쎯	-8.95906
46374쎯63962쎯	-8.9591
30	-8.95919
71752쎯53322쎯	-8.96041
44896쎯	-8.96288
76059쎯74899쎯	-8.96347
25989쎯10488쎯	-8.96361
1쎯9쎯9쎯8쎯60833쎯	-8.96363
29275쎯34789쎯	-8.96366
65266쎯	-8.96383
21123쎯	-8.96421
62	-8.9643
28028쎯	-8.96462
42649쎯74899쎯	-8.96505
15184쎯74512쎯	-8.96513
56146쎯57040쎯	-8.96516
40819쎯	-8.96555
48447쎯	-8.96582
19	-8.96583
78961쎯	-8.96585
55393쎯	-8.96589
24983쎯20827쎯	-8.96597
63878쎯20909쎯	-8.96786
25982쎯	-8.96957
18325쎯	-8.97039
46320쎯12341쎯	-8.97085
61642쎯	-8.97154
17438쎯	-8.97161
65462쎯	-8.97273
59534쎯46699쎯	-8.97459
14154쎯80794쎯	-8.97509
53140쎯38624쎯	-8.97519
》쎯56609쎯	-8.97594
32461쎯58576쎯	-8.97614
65621쎯10772쎯	-8.97699
43492쎯	-8.97707
53722쎯41470쎯	-8.97752
80789쎯74275쎯	-8.97788
78973쎯《쎯	-8.97801
72557쎯	-8.97834
15872쎯23899쎯	-8.9789
52457쎯37995쎯	-8.97893
43	-8.97953
76452쎯	-8.9798
65582쎯51216쎯	-8.98258
51450쎯52266쎯	-8.9829
53081쎯	-8.98437
39646쎯75050쎯	-8.98451
76591쎯47210쎯	-8.98463
22625쎯62633쎯	-8.98482
55861쎯17215쎯	-8.98531
63219쎯	-8.98697
65508쎯	-8.98775
60345쎯	-8.98802
25035쎯	-8.98861
34859쎯16433쎯	-8.98983
48172쎯	-8.99029
60989쎯	-8.99043
57040쎯55805쎯	-8.99092
15965쎯	-8.99261
39	-8.99302
59307쎯	-8.9955
47495쎯	-8.99562
38321쎯	-8.99741
70833쎯	-8.99844
49854쎯19167쎯	-9.00095
71685쎯	-9.00241
13581쎯54974쎯	-9.00243
47432쎯	-9.00265
18429쎯34141쎯	-9.00284
21588쎯	-9.0031
76591쎯72898쎯	-9.00347
49361쎯	-9.00483
65177쎯	-9.00499
69908쎯70833쎯	-9.00561
38229쎯	-9.0062
78847쎯	-9.00884
23853쎯	-9.01004
19020쎯	-9.01068
19020쎯32461쎯	-9.01085
24419쎯	-9.01108
49624쎯	-9.01123
49505쎯	-9.01146
1쎯0쎯55121쎯	-9.0117
17872쎯	-9.012
63014쎯	-9.01236
57504쎯	-9.01283
78673쎯21359쎯	-9.01358
62562쎯	-9.01437
42482쎯19167쎯	-9.01444
76591쎯	-9.01502
46	-9.01557
25	-9.01696
21091쎯68428쎯	-9.01738
79303쎯24983쎯	-9.01747
78121쎯	-9.01794
》쎯51216쎯	-9.01809
53	-9.01816
65542쎯	-9.01901
40636쎯	-9.01981
22922쎯	-9.02068
57133쎯64399쎯	-9.02117
79709쎯	-9.02134
79508쎯	-9.0215
57678쎯62313쎯	-9.02165
27742쎯	-9.02203
46278쎯21962쎯	-9.0233
20448쎯	-9.02364
20909쎯66590쎯	-9.02379
37294쎯24891쎯	-9.02524
30712쎯	-9.02551
36954쎯	-9.02574
14	-9.02577
31760쎯	-9.02584
68842쎯	-9.02592
41187쎯	-9.02615
50451쎯43133쎯	-9.02655
48172쎯47160쎯	-9.02684
21966쎯58429쎯	-9.02684
6쎯55121쎯	-9.02736
68866쎯29307쎯	-9.02823
58409쎯	-9.02885
10535쎯65582쎯	-9.02971
63	-9.03101
64661쎯27195쎯	-9.03109
38961쎯	-9.0314
61771쎯	-9.03221
72384쎯	-9.0323
49209쎯35864쎯	-9.03244
17	-9.0329
48220쎯	-9.03323
20074쎯59150쎯	-9.03386
22625쎯51216쎯	-9.03459
32172쎯	-9.03477
32197쎯11630쎯	-9.0349
76024쎯44129쎯	-9.03579
11998쎯	-9.03658
48644쎯29560쎯	-9.03687
13581쎯36944쎯	-9.03763
17876쎯	-9.03764
10401쎯57489쎯	-9.03784
50424쎯	-9.0381
28441쎯37633쎯	-9.03814
30658쎯38934쎯	-9.03824
40751쎯	-9.03957
72384쎯65718쎯	-9.03971
37454쎯	-9.04
30524쎯35641쎯48	-9.04068
35346쎯49089쎯	-9.04086
1쎯7쎯	-9.04169
59534쎯	-9.04186
30222쎯21088쎯	-9.04194
72590쎯	-9.04261
36254쎯	-9.04275
22503쎯	-9.04304
67196쎯52233쎯	-9.04324
71	-9.04395
72397쎯74275쎯	-9.0444
43460쎯19043쎯	-9.04492
56544쎯56544쎯5654	-9.04505
68313쎯	-9.04567
16	-9.04575
69134쎯21394쎯	-9.04601
47	-9.04612
77	-9.04638
49014쎯28907쎯	-9.04642
78973쎯76059쎯	-9.04653
59978쎯	-9.04758
1쎯9쎯9쎯7쎯60833쎯	-9.04887
78973쎯69416쎯	-9.04922
15909쎯31641쎯	-9.04959
79872쎯37995쎯	-9.04968
24526쎯	-9.04996
37638쎯	-9.05008
25841쎯42482쎯	-9.05058
15349쎯	-9.0508
38617쎯	-9.05152
38732쎯	-9.05276
20839쎯46699쎯	-9.05334
19507쎯	-9.05401
74849쎯	-9.05582
66483쎯	-9.05594
43707쎯	-9.05598
20074쎯23899쎯	-9.05608
49851쎯20909쎯	-9.05667
55957쎯75547쎯	-9.05697
23486쎯60833쎯	-9.05793
42649쎯18939쎯	-9.05842
62474쎯55957쎯41	-9.05957
56777쎯	-9.06053
40088쎯79766쎯	-9.06059
69406쎯	-9.06068
53100쎯	-9.06081
21588쎯40951쎯	-9.06097
79872쎯33596쎯	-9.06113
79303쎯35952쎯	-9.06144
65115쎯18032쎯	-9.06168
51145쎯	-9.0617
65508쎯74512쎯	-9.06243
47782쎯	-9.06315
69484쎯	-9.06321
66006쎯	-9.06553
54313쎯	-9.06561
12732쎯62795쎯	-9.0657
34486쎯	-9.06615
46488쎯	-9.06708
23	-9.06725
29560쎯	-9.06741
77687쎯36602쎯	-9.0676
68	-9.06833
79508쎯18431쎯	-9.06941
66864쎯	-9.07095
1쎯9쎯9쎯6쎯60833쎯	-9.07264
1쎯3쎯	-9.0729
52054쎯	-9.07304
72	-9.07346
40996쎯	-9.07361
69515쎯	-9.07446
64399쎯	-9.07486
47782쎯20909쎯	-9.07497
1쎯9쎯9쎯9쎯60833쎯	-9.07501
20202쎯79303쎯	-9.07538
27662쎯	-9.07553
11023쎯	-9.0761
17303쎯	-9.07672
44459쎯	-9.07676
79303쎯13854쎯	-9.07704
27333쎯80789쎯	-9.07714
45996쎯	-9.07719
34091쎯	-9.07752
29570쎯	-9.07839
46834쎯	-9.07845
12341쎯48497쎯	-9.07906
53106쎯42081쎯	-9.07977
19700쎯	-9.08023
41080쎯79872쎯	-9.08025
20591쎯	-9.08027
75251쎯	-9.08097
76319쎯	-9.08131
45744쎯	-9.08174
50966쎯75547쎯	-9.08348
18713쎯	-9.08366
56956쎯	-9.08402
76055쎯76506쎯	-9.08403
56622쎯	-9.08443
38652쎯35720쎯	-9.08527
31641쎯79766쎯	-9.08572
60304쎯	-9.0862
79303쎯30658쎯	-9.08622
12077쎯	-9.08755
44737쎯44737쎯	-9.08771
54772쎯19167쎯	-9.08795
80397쎯	-9.09005
38881쎯	-9.09087
》쎯79303쎯	-9.0938
71948쎯20909쎯	-9.09393
45931쎯	-9.09463
51314쎯	-9.09472
36348쎯59860쎯	-9.0951
64211쎯	-9.09525
72397쎯67196쎯	-9.09571
1쎯4쎯	-9.09597
22625쎯79872쎯	-9.09602
55717쎯	-9.0964
46289쎯	-9.09794
50532쎯	-9.09916
49	-9.09971
25841쎯24524쎯	-9.09998
29570쎯48082쎯	-9.101
67196쎯79929쎯	-9.10219
1쎯9쎯9쎯5쎯60833쎯	-9.10289
19457쎯	-9.10339
51832쎯	-9.10353
23779쎯55237쎯	-9.10387
79303쎯76196쎯	-9.10389
57678쎯	-9.10412
20701쎯	-9.10425
70889쎯49873쎯	-9.10426
53140쎯	-9.10486
20192쎯	-9.10497
69963쎯	-9.10501
45065쎯	-9.10519
53155쎯	-9.10589
19434쎯	-9.10677
38624쎯65462쎯	-9.10748
25037쎯	-9.10749
15381쎯	-9.11018
16455쎯26925쎯	-9.11161
6쎯0쎯	-9.11233
28441쎯57702쎯	-9.11304
43972쎯	-9.11324
32626쎯	-9.11401
28028쎯50579쎯	-9.11418
52	-9.11449
38732쎯35864쎯	-9.1148
76919쎯20202쎯	-9.11648
54974쎯62474쎯	-9.1168
61061쎯	-9.11763
66145쎯80794쎯	-9.11793
75203쎯79805쎯	-9.1184
12	-9.11961
1쎯9쎯9쎯3쎯60833쎯	-9.12018
45851쎯80242쎯	-9.12049
22761쎯79303쎯	-9.12127
21394쎯61132쎯	-9.12239
37319쎯	-9.12342
16598쎯17086쎯	-9.12343
11628쎯41164쎯	-9.12376
11789쎯76736쎯	-9.12428
15488쎯	-9.12518
47575쎯21088쎯	-9.1262
▁쎯《쎯	-9.12774
21962쎯76795쎯	-9.128
17496쎯	-9.12924
12078쎯20159쎯	-9.13064
61	-9.13085
48	-9.13127
69313쎯	-9.13143
29725쎯	-9.13199
44902쎯11079쎯	-9.13214
21423쎯	-9.13266
30222쎯79322쎯	-9.13403
41655쎯	-9.13412
1쎯9쎯8쎯4쎯60833쎯	-9.13463
76412쎯27195쎯	-9.13555
2쎯0쎯1쎯1쎯60833쎯	-9.13569
71948쎯	-9.13694
15018쎯	-9.13771
20760쎯	-9.13812
1쎯9쎯9쎯2쎯60833쎯	-9.13825
44843쎯	-9.13832
17215쎯	-9.13836
65	-9.13866
16460쎯36944쎯	-9.13875
267쎯62633쎯79303쎯	-9.1394
55	-9.13942
50451쎯26896쎯	-9.13965
43460쎯47819쎯	-9.14015
11628쎯35720쎯	-9.14077
10772쎯76795쎯	-9.14089
36651쎯	-9.1411
60127쎯20202쎯	-9.14186
60637쎯70823쎯	-9.14199
37107쎯	-9.14239
79303쎯77687쎯	-9.14273
41975쎯38701쎯	-9.14353
60022쎯	-9.14425
71025쎯	-9.14507
36430쎯	-9.14548
57881쎯57630쎯	-9.14577
27333쎯	-9.14598
74713쎯	-9.14629
43659쎯74899쎯	-9.14692
62187쎯	-9.14702
78792쎯	-9.14707
16451쎯52993쎯	-9.14743
35864쎯48644쎯	-9.14761
61190쎯	-9.14763
55805쎯	-9.14773
21102쎯41710쎯	-9.14817
79132쎯53322쎯	-9.14905
25982쎯65508쎯	-9.15066
38961쎯10175쎯	-9.15103
71903쎯37822쎯	-9.15111
17086쎯46301쎯	-9.15319
15281쎯	-9.15434
58	-9.15468
72898쎯	-9.1547
57971쎯	-9.15549
74275쎯60670쎯	-9.1556
22791쎯57489쎯	-9.15579
69613쎯38961쎯	-9.15614
65780쎯57881쎯	-9.15669
42094쎯61132쎯	-9.15706
76182쎯51087쎯	-9.15718
79303쎯23853쎯	-9.15745
56491쎯	-9.15802
34446쎯20814쎯	-9.15887
47302쎯51314쎯	-9.15937
13889쎯	-9.1595
2쎯5쎯	-9.16029
28851쎯	-9.1608
44417쎯	-9.16083
22801쎯	-9.16306
70206쎯	-9.1639
57489쎯79303쎯	-9.16476
30217쎯60637쎯	-9.16637
25989쎯32542쎯	-9.16666
24233쎯47788쎯	-9.16688
32403쎯	-9.16745
34859쎯29560쎯	-9.16794
3쎯55121쎯	-9.16807
16061쎯	-9.1686
29024쎯79046쎯	-9.1689
60460쎯	-9.16949
72454쎯	-9.16968
31337쎯46224쎯	-9.16996
32461쎯49802쎯	-9.17011
63761쎯	-9.17018
42658쎯	-9.17028
60127쎯43492쎯	-9.17133
23020쎯	-9.17155
66622쎯63962쎯	-9.17252
12034쎯37633쎯	-9.17357
22625쎯32901쎯	-9.17413
20909쎯73680쎯	-9.17441
26	-9.17467
23131쎯	-9.17473
49013쎯76736쎯	-9.17487
15791쎯	-9.17513
47819쎯59150쎯	-9.17515
19109쎯69405쎯	-9.17525
62818쎯21359쎯	-9.17564
58535쎯	-9.17601
76739쎯75447쎯	-9.17605
50252쎯	-9.17652
24524쎯30682쎯	-9.17755
71554쎯	-9.17782
40951쎯45252쎯	-9.17793
75108쎯79303쎯	-9.17807
11283쎯	-9.17862
77089쎯	-9.17971
69291쎯28800쎯	-9.18048
52993쎯	-9.1805
20202쎯78973쎯	-9.18054
32410쎯	-9.18056
53525쎯	-9.18105
1쎯9쎯9쎯4쎯60833쎯	-9.1812
31641쎯29560쎯	-9.18198
43629쎯	-9.18201
17771쎯	-9.18238
67246쎯	-9.18267
79872쎯32901쎯	-9.18339
57133쎯54472쎯	-9.18441
▁쎯12267쎯30399쎯	-9.18482
34449쎯	-9.1852
11099쎯	-9.18594
74715쎯12078쎯	-9.18596
79872쎯56956쎯	-9.18675
76316쎯56146쎯	-9.18814
52125쎯	-9.18815
16262쎯	-9.18832
16209쎯48497쎯	-9.18836
61184쎯	-9.18892
46320쎯49802쎯	-9.18899
68866쎯	-9.18921
79872쎯61132쎯	-9.18951
51216쎯70834쎯	-9.18982
46202쎯10772쎯	-9.19034
16455쎯	-9.19043
42524쎯	-9.19056
80826쎯48357쎯	-9.19058
53472쎯50337쎯	-9.19108
74980쎯16460쎯	-9.19111
38881쎯29275쎯	-9.19272
79303쎯73570쎯	-9.19301
47210쎯37633쎯	-9.19372
35150쎯	-9.19413
77381쎯	-9.19531
39873쎯	-9.19652
11635쎯46320쎯	-9.19681
69711쎯52750쎯	-9.19698
14536쎯80049쎯	-9.19707
11525쎯	-9.19728
24001쎯	-9.19742
23925쎯30233쎯	-9.19769
37091쎯	-9.19872
51013쎯61132쎯	-9.19914
33945쎯41347쎯	-9.19954
69416쎯35952쎯	-9.20181
16433쎯54178쎯	-9.20255
27747쎯19802쎯	-9.20613
26925쎯	-9.20627
38731쎯	-9.20707
1쎯9쎯8쎯5쎯60833쎯	-9.20725
37633쎯28664쎯	-9.20774
50966쎯70026쎯	-9.20799
80750쎯	-9.20813
57133쎯20839쎯	-9.20858
74	-9.20894
58626쎯	-9.20897
45616쎯	-9.20949
53510쎯57630쎯	-9.20985
21	-9.20996
73680쎯80334쎯	-9.21087
79132쎯	-9.21102
73570쎯71554쎯	-9.21117
33343쎯23899쎯	-9.21122
22526쎯74715쎯	-9.21142
27194쎯	-9.21156
15278쎯	-9.2116
62795쎯10772쎯	-9.21336
51	-9.21361
66	-9.21385
26157쎯22727쎯	-9.21409
10204쎯	-9.21515
13581쎯20448쎯	-9.21557
53729쎯78973쎯	-9.21647
66082쎯	-9.2165
44493쎯75547쎯	-9.21679
32813쎯	-9.21681
73570쎯20827쎯	-9.21786
24524쎯63962쎯	-9.21787
42	-9.21835
51158쎯	-9.21986
31915쎯	-9.22168
61132쎯20202쎯	-9.22186
19167쎯“쎯	-9.22287
19434쎯50573쎯	-9.22355
15235쎯	-9.2237
27859쎯76736쎯	-9.22404
45252쎯80792쎯	-9.22451
71473쎯	-9.2246
37656쎯	-9.22651
56398쎯	-9.22682
58194쎯76795쎯	-9.22789
67734쎯21503쎯	-9.22795
2쎯4쎯	-9.22845
32461쎯76506쎯	-9.22869
80792쎯39063쎯	-9.2289
60207쎯	-9.22912
18948쎯	-9.23094
23617쎯63219쎯	-9.23135
25094쎯	-9.23149
35536쎯	-9.23174
15877쎯76316쎯	-9.23186
33400쎯25286쎯	-9.23226
57133쎯41187쎯	-9.23397
53327쎯18466쎯	-9.23507
17353쎯33081쎯	-9.23536
8쎯0쎯	-9.2355
36455쎯	-9.23562
75603쎯	-9.23567
21966쎯79303쎯	-9.23583
80792쎯57107쎯	-9.23655
44864쎯	-9.23675
47366쎯	-9.23705
52233쎯	-9.23917
12267쎯55957쎯	-9.23934
47145쎯	-9.23971
20202쎯49089쎯	-9.24097
30410쎯	-9.24146
79872쎯78398쎯	-9.24192
17086쎯77504쎯	-9.24211
1쎯9쎯8쎯8쎯60833쎯	-9.24246
21359쎯	-9.24402
80826쎯	-9.24469
60565쎯	-9.24516
73023쎯	-9.24548
55623쎯	-9.24652
36651쎯49700쎯	-9.24685
67	-9.24697
46224쎯57881쎯	-9.24741
30222쎯20814쎯	-9.24748
56337쎯	-9.24926
71167쎯	-9.24969
54974쎯29327쎯	-9.24979
56	-9.25052
11283쎯57630쎯	-9.25072
58037쎯	-9.25156
79308쎯	-9.25202
22325쎯13262쎯	-9.25277
38828쎯	-9.25281
5쎯55121쎯	-9.25343
50305쎯	-9.25364
67909쎯	-9.25395
17807쎯	-9.25426
45851쎯45931쎯	-9.25515
9쎯0쎯	-9.25715
25497쎯23356쎯	-9.25729
68454쎯11079쎯	-9.25779
26399쎯	-9.2586
39746쎯	-9.25902
37002쎯74899쎯	-9.2593
70889쎯	-9.26024
79303쎯36820쎯	-9.26072
38380쎯28123쎯	-9.26078
46224쎯	-9.26158
215쎯47693쎯61132쎯	-9.2618
60312쎯	-9.26189
65464쎯	-9.26209
56661쎯	-9.26219
21220쎯	-9.26304
74840쎯50252쎯	-9.26357
59140쎯	-9.2642
29026쎯	-9.26497
66949쎯	-9.26602
63109쎯	-9.2667
62090쎯37107쎯	-9.26683
17086쎯21951쎯	-9.26785
41830쎯47210쎯	-9.26862
80420쎯	-9.269
10695쎯	-9.269
19020쎯63962쎯	-9.26908
63758쎯	-9.2699
63962쎯48643쎯	-9.27
1쎯9쎯9쎯0쎯60833쎯	-9.27024
17086쎯38603쎯	-9.27035
35547쎯	-9.27124
15622쎯74849쎯	-9.27136
11628쎯	-9.27166
30658쎯78273쎯	-9.27188
47302쎯79303쎯	-9.27202
36	-9.27208
79303쎯38321쎯	-9.27215
34349쎯42482쎯	-9.27236
43402쎯57040쎯	-9.27245
17086쎯57738쎯	-9.27255
79766쎯	-9.27264
13581쎯29327쎯	-9.27317
40	-9.27348
73015쎯80435쎯	-9.27406
63878쎯74899쎯	-9.27437
32901쎯	-9.2744
20614쎯	-9.27456
33009쎯	-9.27474
78222쎯	-9.27484
》쎯78973쎯	-9.27522
37633쎯57489쎯	-9.27542
78973쎯35952쎯	-9.27559
》쎯(쎯	-9.27572
30222쎯46699쎯	-9.27637
36602쎯	-9.27668
77103쎯21962쎯	-9.27894
1쎯9쎯8쎯6쎯60833쎯	-9.28209
57069쎯	-9.28221
59	-9.2835
45851쎯53081쎯	-9.28445
43697쎯51216쎯	-9.28449
50337쎯10535쎯	-9.2854
544쎯56544쎯56544쎯	-9.28545
11998쎯51216쎯	-9.28615
22526쎯	-9.28636
39149쎯43659쎯	-9.28673
25139쎯80750쎯	-9.28689
21687쎯	-9.28732
71294쎯42658쎯	-9.28736
43357쎯	-9.28846
46488쎯69613쎯	-9.28901
58953쎯	-9.28909
76196쎯78673쎯	-9.29023
20348쎯75547쎯	-9.29033
1쎯9쎯8쎯7쎯60833쎯	-9.29078
4쎯56544쎯56544쎯56	-9.29147
19434쎯53575쎯	-9.29167
78	-9.29398
27041쎯73305쎯	-9.29611
52400쎯58713쎯	-9.29629
29861쎯75686쎯	-9.29631
64211쎯30199쎯	-9.29635
75210쎯	-9.29682
72397쎯21962쎯	-9.29714
23131쎯23899쎯	-9.2972
15909쎯40459쎯	-9.29794
31641쎯47431쎯	-9.29858
47471쎯	-9.29942
34150쎯	-9.29961
11599쎯	-9.30024
68313쎯78782쎯	-9.30066
29861쎯76736쎯	-9.30172
17807쎯65621쎯	-9.30255
10535쎯56284쎯	-9.30291
45237쎯	-9.30321
49089쎯69405쎯	-9.30395
56661쎯50826쎯	-9.304
72126쎯	-9.30427
50966쎯61642쎯	-9.30548
40600쎯16209쎯	-9.30595
53510쎯60833쎯	-9.30607
16488쎯	-9.30622
23020쎯51087쎯	-9.30652
35837쎯	-9.30677
1쎯55121쎯	-9.30709
36602쎯19167쎯	-9.30788
45663쎯	-9.30883
22143쎯	-9.3091
75074쎯64661쎯	-9.30964
49646쎯	-9.3106
71632쎯	-9.31122
29315쎯	-9.31124
41	-9.31306
78782쎯	-9.31312
60371쎯	-9.3139
1쎯1쎯55121쎯	-9.31392
17602쎯48082쎯	-9.31458
73	-9.31534
37822쎯36550쎯	-9.31584
62680쎯59548쎯	-9.3164
20	-9.31733
51400쎯76979쎯	-9.31738
80	-9.31748
4쎯55121쎯	-9.31809
73986쎯36300쎯	-9.31811
1쎯72295쎯	-9.31863
73424쎯	-9.31892
65292쎯	-9.31896
68909쎯	-9.3193
21237쎯	-9.31941
22940쎯	-9.31961
79872쎯52878쎯	-9.32014
15	-9.32091
79872쎯60833쎯	-9.32093
51582쎯	-9.32112
37294쎯17005쎯	-9.32144
79872쎯53729쎯	-9.32186
53322쎯46278쎯	-9.32199
80242쎯54178쎯	-9.32226
45851쎯19109쎯	-9.32262
54974쎯74512쎯	-9.32264
1쎯57630쎯	-9.32347
79057쎯	-9.3236
63686쎯29275쎯	-9.32451
55623쎯74512쎯	-9.32455
27251쎯72475쎯	-9.32455
25286쎯22523쎯	-9.32484
60741쎯	-9.32488
73364쎯39103쎯	-9.32499
79303쎯38652쎯	-9.32505
10772쎯34349쎯	-9.32526
80242쎯67196쎯	-9.32547
17284쎯	-9.32737
54110쎯	-9.32755
25841쎯21088쎯	-9.32782
50581쎯	-9.32786
49851쎯79303쎯	-9.3284
62645쎯12111쎯	-9.32846
76919쎯27747쎯	-9.3291
53722쎯53729쎯	-9.32912
58639쎯	-9.32924
15622쎯79872쎯	-9.32946
79215쎯	-9.32981
27251쎯	-9.33083
16394쎯	-9.33123
54544쎯	-9.3314
65550쎯	-9.33146
60	-9.3318
05쎯11630쎯60559쎯	-9.33275
17602쎯37294쎯	-9.33312
17215쎯38961쎯	-9.33367
79805쎯52956쎯	-9.33477
18431쎯33536쎯	-9.33535
1쎯9쎯8쎯2쎯60833쎯	-9.33816
43792쎯	-9.33957
66590쎯28261쎯	-9.3396
40088쎯78273쎯	-9.34003
29	-9.34043
12267쎯56146쎯	-9.34119
28800쎯22847쎯67	-9.34123
62959쎯	-9.34199
19505쎯35864쎯	-9.34206
74738쎯	-9.34253
21026쎯	-9.34262
10	-9.34264
16451쎯	-9.34311
70614쎯	-9.344
38701쎯79322쎯	-9.34433
1쎯9쎯8쎯9쎯60833쎯	-9.34447
75447쎯64046쎯	-9.34455
38652쎯53729쎯	-9.34554
72545쎯62747쎯	-9.34606
67226쎯18315쎯	-9.34673
76013쎯	-9.34677
56609쎯21962쎯	-9.34708
45021쎯	-9.34715
79872쎯36759쎯	-9.34768
69908쎯72384쎯	-9.34813
36944쎯45252쎯	-9.34823
57641쎯76736쎯	-9.34919
75547쎯74218쎯	-9.34935
42849쎯45851쎯	-9.34957
43901쎯	-9.34989
73015쎯79766쎯	-9.35016
40837쎯18315쎯	-9.35024
62117쎯	-9.35044
64191쎯21394쎯	-9.35054
66534쎯	-9.3512
22428쎯	-9.35145
75050쎯	-9.35183
45	-9.35229
71219쎯	-9.35294
45465쎯	-9.35418
54305쎯	-9.35483
1쎯9쎯9쎯1쎯60833쎯	-9.35577
69769쎯	-9.35611
33	-9.35698
57248쎯10773쎯	-9.35724
27747쎯20202쎯	-9.35754
53081쎯71004쎯	-9.35795
25225쎯	-9.35798
26216쎯	-9.35825
33633쎯	-9.3589
29760쎯	-9.35999
60511쎯20202쎯	-9.36012
27378쎯61026쎯	-9.36023
36046쎯31887쎯	-9.36086
79303쎯21088쎯	-9.36121
14474쎯	-9.36152
42649쎯60637쎯55	-9.36172
48113쎯74218쎯	-9.36181
79872쎯34349쎯	-9.36216
32284쎯	-9.36276
37251쎯	-9.36398
74773쎯	-9.36564
30888쎯	-9.36609
49624쎯72389쎯	-9.3668
41123쎯	-9.36882
72580쎯	-9.36914
79872쎯78983쎯	-9.36941
21491쎯44902쎯	-9.36979
65693쎯	-9.37029
58376쎯60833쎯	-9.37051
60096쎯	-9.37118
64558쎯45856쎯	-9.37128
76316쎯61132쎯	-9.3714
25841쎯76024쎯	-9.37141
61132쎯55237쎯	-9.37217
62795쎯57702쎯	-9.37229
17907쎯	-9.37376
71752쎯20074쎯	-9.3747
17602쎯42234쎯	-9.37475
47178쎯	-9.37508
74715쎯61132쎯	-9.37554
24	-9.37554
10358쎯	-9.37614
53472쎯	-9.37708
25989쎯73352쎯	-9.37714
》쎯《쎯	-9.37729
60637쎯53322쎯	-9.37738
22	-9.37809
61454쎯	-9.37809
30934쎯	-9.37842
79872쎯46289쎯	-9.37848
67943쎯35636쎯	-9.37897
52601쎯	-9.37917
62123쎯10535쎯	-9.38096
31141쎯	-9.38157
65544쎯45252쎯	-9.3818
53322쎯60637쎯	-9.38191
57614쎯	-9.38245
51803쎯73666쎯	-9.38404
35952쎯15349쎯	-9.38413
28	-9.38489
59150쎯	-9.3864
53374쎯	-9.38789
31887쎯23899쎯	-9.38994
21966쎯60637쎯	-9.39005
54974쎯27747쎯	-9.39022
13581쎯32172쎯	-9.39073
41975쎯27747쎯	-9.39112
71843쎯	-9.3914
74424쎯	-9.39144
79784쎯	-9.39155
58636쎯	-9.3919
67943쎯45851쎯	-9.39295
49851쎯78973쎯	-9.39312
10535쎯20202쎯	-9.39347
53722쎯36029쎯	-9.39399
66876쎯42094쎯	-9.39482
11283쎯28261쎯	-9.39495
71395쎯	-9.39516
56111쎯	-9.39574
63054쎯	-9.39703
15877쎯22218쎯	-9.3979
35024쎯	-9.39807
51539쎯	-9.40031
66833쎯	-9.40069
14141쎯	-9.40082
75547쎯46320쎯	-9.40128
68084쎯	-9.40161
53839쎯	-9.40252
53722쎯60670쎯	-9.40304
09쎯29560쎯49851쎯	-9.40356
31993쎯	-9.40387
▁쎯2쎯72295쎯	-9.40433
42529쎯	-9.4055
17748쎯	-9.40571
1쎯9쎯	-9.40601
69711쎯	-9.40606
68952쎯	-9.40626
55237쎯70016쎯	-9.4067
57133쎯34091쎯	-9.40713
1쎯9쎯8쎯3쎯60833쎯	-9.40735
76776쎯65718쎯	-9.40824
29327쎯52781쎯	-9.40847
46861쎯	-9.40879
17215쎯46699쎯	-9.40986
79902쎯	-9.41093
52160쎯57040쎯	-9.41122
11630쎯43431쎯	-9.41124
28043쎯	-9.41176
46553쎯47819쎯	-9.41177
31887쎯80334쎯	-9.41214
21962쎯10488쎯	-9.41216
36418쎯	-9.41315
27551쎯58571쎯	-9.41413
64459쎯	-9.41417
73119쎯58403쎯	-9.41469
72479쎯30682쎯	-9.41531
20234쎯58768쎯	-9.41575
80435쎯64920쎯	-9.41611
43460쎯78782쎯	-9.41619
70865쎯	-9.41622
76100쎯	-9.41747
53510쎯67734쎯	-9.41773
957쎯68055쎯53322쎯	-9.41797
22761쎯37002쎯	-9.41824
64661쎯18939쎯	-9.41858
60833쎯74275쎯	-9.41902
42649쎯60127쎯	-9.41902
26108쎯	-9.41982
13622쎯	-9.41983
《쎯62474쎯53322쎯	-9.42045
18654쎯23671쎯	-9.42047
62795쎯40996쎯	-9.42048
75171쎯	-9.42092
18466쎯	-9.421
52449쎯	-9.42121
25849쎯24233쎯	-9.42125
54772쎯51314쎯	-9.42132
11783쎯	-9.42144
51148쎯	-9.42275
35659쎯	-9.42364
34032쎯	-9.42431
23779쎯28261쎯	-9.4266
50823쎯	-9.42734
2쎯0쎯0쎯	-9.42817
64211쎯67734쎯	-9.42834
62795쎯12587쎯	-9.42855
44902쎯27626쎯	-9.42889
36369쎯	-9.42932
25357쎯	-9.42991
50124쎯10535쎯	-9.43032
24401쎯	-9.43058
12111쎯20839쎯	-9.43091
63962쎯45252쎯	-9.4311
66859쎯	-9.43165
60559쎯66483쎯	-9.43238
74346쎯49700쎯	-9.43255
23601쎯	-9.43295
37	-9.43358
30217쎯52054쎯	-9.4338
53729쎯20570쎯	-9.43381
52054쎯72221쎯	-9.43426
66538쎯	-9.43449
40022쎯	-9.43454
38	-9.43577
29327쎯67828쎯	-9.43627
21962쎯10773쎯	-9.43649
53081쎯24891쎯	-9.43689
21962쎯11925쎯	-9.43707
7쎯0쎯	-9.43838
10072쎯	-9.43882
0쎯0쎯69344쎯22218쎯	-9.43896
40970쎯20839쎯	-9.43983
49873쎯	-9.44029
63691쎯	-9.44034
47575쎯20839쎯	-9.44076
17547쎯27847쎯	-9.44099
32613쎯	-9.44172
37518쎯	-9.44196
37633쎯37955쎯	-9.44298
76736쎯40819쎯	-9.44342
13784쎯	-9.44385
55861쎯42658쎯	-9.44419
46374쎯63404쎯	-9.44449
79322쎯60670쎯	-9.44486
51524쎯	-9.44533
42649쎯28664쎯	-9.44723
4쎯5쎯	-9.44731
57040쎯61642쎯	-9.44756
30252쎯	-9.44756
28489쎯	-9.44789
75265쎯	-9.44793
21951쎯	-9.44908
52457쎯29560쎯	-9.45065
11635쎯38828쎯	-9.45106
74438쎯	-9.45251
72475쎯	-9.45362
79303쎯72870쎯	-9.45418
14363쎯33013쎯	-9.45437
46721쎯58509쎯	-9.4544
73570쎯51216쎯	-9.45482
79303쎯22625쎯	-9.45523
72309쎯74512쎯	-9.45523
47178쎯43133쎯	-9.45536
2쎯8쎯	-9.45732
77089쎯40837쎯	-9.45767
53081쎯20159쎯	-9.45954
25989쎯	-9.46064
34859쎯42649쎯	-9.46068
15018쎯16209쎯	-9.46104
29274쎯44790쎯	-9.46117
78782쎯63962쎯	-9.4612
10047쎯	-9.46175
10535쎯37091쎯	-9.46204
74980쎯10773쎯	-9.46216
28441쎯46699쎯	-9.46236
44090쎯69416쎯	-9.4627
47788쎯71903쎯	-9.46352
19457쎯20814쎯	-9.46482
72415쎯	-9.46489
40600쎯72397쎯	-9.46555
66746쎯	-9.4657
43299쎯48273쎯	-9.46588
21220쎯34141쎯	-9.46707
18	-9.46718
54890쎯	-9.46781
58571쎯39873쎯	-9.46898
71294쎯11283쎯	-9.46918
42094쎯51013쎯	-9.46991
40459쎯31486쎯	-9.47005
16455쎯72545쎯	-9.47022
2쎯0쎯1쎯2쎯60833쎯	-9.47058
58953쎯43691쎯	-9.47069
45252쎯54472쎯	-9.47082
59079쎯	-9.47114
48051쎯	-9.47151
31968쎯	-9.47177
21957쎯36550쎯	-9.4718
18315쎯27711쎯	-9.47271
27260쎯	-9.4747
57519쎯18654쎯	-9.47503
10443쎯38934쎯	-9.47519
21789쎯	-9.47567
16035쎯	-9.47623
72545쎯59534쎯	-9.47638
79303쎯55777쎯	-9.47686
64505쎯	-9.47707
17661쎯19802쎯	-9.47711
57040쎯23601쎯	-9.47712
72573쎯	-9.47722
13607쎯46177쎯	-9.47843
18914쎯	-9.47866
3쎯2쎯	-9.47978
28965쎯	-9.47991
20965쎯	-9.48014
48767쎯37492쎯	-9.48076
14137쎯60833쎯	-9.48086
22051쎯	-9.48165
50581쎯35302쎯	-9.4822
21091쎯	-9.48242
50699쎯23899쎯	-9.48291
69406쎯13550쎯	-9.48421
21503쎯37995쎯	-9.48483
50285쎯	-9.48487
41127쎯	-9.48488
53203쎯21088쎯	-9.48523
72898쎯10535쎯	-9.48613
69154쎯	-9.48698
46541쎯35572쎯	-9.48717
49268쎯33013쎯	-9.48755
43492쎯53729쎯	-9.48778
38380쎯11635쎯	-9.48785
12111쎯42015쎯	-9.48882
47835쎯42015쎯	-9.48933
38624쎯37002쎯	-9.4894
52750쎯44248쎯	-9.48967
76058쎯	-9.48974
51216쎯57248쎯	-9.49005
28907쎯10772쎯	-9.49182
41694쎯47302쎯	-9.49207
78983쎯10535쎯	-9.49236
24932쎯	-9.49273
32155쎯	-9.49306
79959쎯	-9.4936
31641쎯21088쎯	-9.49481
27023쎯	-9.4949
25989쎯62313쎯	-9.49622
79303쎯49044쎯	-9.49668
49950쎯	-9.49694
62123쎯62474쎯	-9.4972
14137쎯57630쎯	-9.50019
77983쎯	-9.50034
58643쎯76736쎯	-9.50063
12876쎯44459쎯	-9.50074
39955쎯	-9.50085
76884쎯	-9.50146
16209쎯51314쎯	-9.50169
43717쎯	-9.50253
1쎯9쎯5쎯8쎯60833쎯	-9.50255
56684쎯	-9.50389
48950쎯	-9.50419
13550쎯	-9.50426
70571쎯13155쎯	-9.50564
75357쎯	-9.50593
78531쎯	-9.50651
28961쎯	-9.50699
46553쎯74503쎯	-9.50704
20074쎯62313쎯	-9.50735
23908쎯	-9.50784
15622쎯	-9.50797
18139쎯16460쎯	-9.50834
37479쎯	-9.50923
10535쎯73352쎯	-9.50934
36046쎯	-9.50994
28773쎯28020쎯	-9.51008
60670쎯38577쎯	-9.51051
13331쎯58576쎯	-9.51099
60748쎯	-9.51165
42649쎯55318쎯	-9.51167
45851쎯79046쎯	-9.5118
21342쎯	-9.51259
14924쎯57158쎯	-9.51522
3쎯5쎯	-9.51528
76979쎯28261쎯	-9.5153
2쎯55121쎯	-9.51544
14536쎯66483쎯	-9.5156
50627쎯57489쎯	-9.51611
21962쎯52878쎯	-9.5166
26896쎯58768쎯	-9.51683
19413쎯	-9.51758
20614쎯42094쎯	-9.51785
79303쎯27993쎯	-9.5181
53081쎯33945쎯	-9.51853
23339쎯27686쎯	-9.51906
13622쎯64184쎯	-9.51987
19802쎯54178쎯	-9.51992
35	-9.52068
56609쎯71948쎯	-9.52157
40304쎯	-9.52179
66876쎯42632쎯	-9.52231
67571쎯	-9.52267
74715쎯27795쎯	-9.5233
42015쎯37955쎯	-9.52353
56304쎯	-9.52358
27710쎯	-9.5236
69344쎯22218쎯	-9.52405
71389쎯	-9.52412
47169쎯	-9.52435
21962쎯22847쎯	-9.5247
64367쎯26151쎯	-9.5252
2쎯2쎯	-9.52563
45851쎯25286쎯	-9.52568
19109쎯20202쎯	-9.52582
76101쎯	-9.52622
27795쎯36096쎯	-9.52644
34967쎯	-9.5265
17600쎯62090쎯	-9.52652
65718쎯	-9.52684
38603쎯43133쎯	-9.527
63686쎯	-9.52718
40088쎯50642쎯	-9.5272
42662쎯	-9.52757
66898쎯	-9.52791
45651쎯	-9.52795
26253쎯	-9.52865
41347쎯52993쎯	-9.52935
22727쎯63479쎯	-9.52936
62313쎯61239쎯	-9.5296
49044쎯21966쎯	-9.52968
35547쎯10773쎯	-9.53096
32695쎯	-9.53211
48770쎯	-9.53213
22633쎯	-9.53288
60833쎯56925쎯	-9.53309
15909쎯43485쎯	-9.5338
33189쎯57179쎯	-9.53397
38206쎯14924쎯	-9.53416
57179쎯58194쎯	-9.53533
57248쎯36944쎯	-9.53552
75265쎯10772쎯	-9.53601
47005쎯	-9.5365
50337쎯48497쎯	-9.53693
10568쎯	-9.53724
10468쎯	-9.53766
56041쎯	-9.53771
42344쎯79303쎯	-9.53795
12040쎯	-9.53884
5쎯0쎯0쎯	-9.53898
62645쎯	-9.53939
71512쎯	-9.53941
51507쎯	-9.53955
76591쎯35641쎯	-9.53981
67694쎯	-9.53993
38701쎯50337쎯	-9.5401
62474쎯73781쎯	-9.54023
34446쎯72174쎯	-9.54079
38603쎯	-9.54116
61368쎯	-9.54154
60741쎯45268쎯	-9.5418
75447쎯54178쎯	-9.54182
49826쎯	-9.54184
14192쎯	-9.54191
44419쎯	-9.54203
56032쎯	-9.54222
65557쎯	-9.54355
36602쎯57678쎯	-9.54393
79303쎯43697쎯	-9.54509
52125쎯18673쎯	-9.54518
62003쎯	-9.54527
20202쎯15506쎯	-9.54537
975쎯49851쎯79303쎯	-9.54605
58155쎯22382쎯	-9.54683
61132쎯49089쎯	-9.54713
14363쎯69344쎯	-9.54735
28800쎯22847쎯	-9.54737
42849쎯46699쎯	-9.54753
11851쎯79263쎯	-9.54806
57566쎯33945쎯	-9.54906
68172쎯	-9.54953
「쎯	-9.54957
53472쎯77239쎯	-9.54963
37668쎯22791쎯	-9.55058
」쎯	-9.55082
73015쎯	-9.55106
79902쎯76452쎯	-9.55285
65677쎯30233쎯	-9.55295
44129쎯43561쎯	-9.55298
16453쎯31641쎯	-9.55343
61344쎯	-9.55377
36046쎯75875쎯60	-9.55424
64920쎯71294쎯	-9.55515
30222쎯27662쎯	-9.55549
54974쎯26216쎯	-9.55655
70615쎯	-9.55707
79325쎯	-9.55728
42649쎯28261쎯	-9.55773
28203쎯	-9.55781
51735쎯74899쎯	-9.55854
13581쎯77239쎯	-9.55941
79817쎯	-9.55954
76591쎯70026쎯	-9.55966
42524쎯62101쎯	-9.56002
41830쎯42482쎯	-9.56131
49700쎯	-9.5614
46쎯17602쎯40088쎯	-9.56175
55861쎯10175쎯	-9.56217
54798쎯	-9.56236
20348쎯20827쎯	-9.56368
24081쎯	-9.56413
33436쎯78973쎯	-9.56496
66686쎯	-9.56508
25849쎯	-9.56653
’쎯	-9.56671
44388쎯	-9.56719
79303쎯40088쎯	-9.56785
20965쎯37955쎯	-9.56876
16612쎯	-9.56918
58440쎯	-9.56936
12476쎯65508쎯	-9.56938
48759쎯57881쎯	-9.56944
39633쎯	-9.56945
35074쎯	-9.56982
15236쎯	-9.56989
41989쎯	-9.57009
44982쎯	-9.57019
58571쎯25108쎯	-9.57065
75580쎯	-9.57105
78240쎯63220쎯	-9.57137
27823쎯	-9.57141
62762쎯	-9.57158
21394쎯34859쎯	-9.57196
1쎯9쎯8쎯0쎯60833쎯	-9.57295
48644쎯54178쎯	-9.57299
78782쎯65292쎯	-9.57308
80145쎯	-9.57313
1	-9.5733
31	-9.57346
50720쎯	-9.57549
62123쎯28261쎯	-9.5756
65582쎯75547쎯	-9.57566
12702쎯	-9.57614
19135쎯42649쎯	-9.57621
32759쎯63807쎯	-9.57641
▁쎯10488쎯80334쎯	-9.57657
60637쎯17602쎯	-9.5766
53448쎯45851쎯	-9.57726
38223쎯	-9.57751
▁쎯70834쎯	-9.57753
637쎯80242쎯38701쎯	-9.5778
56609쎯37995쎯	-9.57836
69438쎯	-9.57838
28586쎯	-9.57848
69550쎯63878쎯	-9.57854
52956쎯67828쎯	-9.57878
1쎯9쎯7쎯8쎯60833쎯	-9.58092
37822쎯	-9.58098
16351쎯	-9.58117
74899쎯29327쎯	-9.58121
73638쎯76573쎯	-9.58165
57	-9.58223
79303쎯50573쎯	-9.5837
2쎯1쎯	-9.58446
49268쎯	-9.58496
42986쎯63878쎯	-9.5859
51507쎯29383쎯	-9.5866
34913쎯80334쎯	-9.58808
47819쎯	-9.58908
40523쎯	-9.58911
20159쎯20202쎯	-9.5892
1쎯9쎯8쎯1쎯60833쎯	-9.58925
17259쎯	-9.58967
73364쎯27686쎯	-9.58979
79148쎯	-9.58985
58576쎯	-9.59021
67908쎯	-9.59083
2쎯7쎯	-9.59088
21394쎯48644쎯	-9.59135
54273쎯	-9.59136
57069쎯62313쎯	-9.59187
46721쎯	-9.59416
