[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.50596
的	-3.75352
。	-4.00657
、	-4.07797
▁	-4.488
和	-5.08707
为	-5.36966
在	-5.39596
:	-5.44983
是	-5.47605
有	-5.5929
中	-5.60186
(	-5.60911
人	-5.61585
大	-5.62619
一	-5.71396
等	-5.83431
)	-5.83497
与	-5.8461
了	-5.85955
上	-5.92348
;	-6.00358
“	-6.05468
于	-6.06097
《	-6.06152
1	-6.11324
市	-6.13856
不	-6.15814
之	-6.16641
年	-6.16887
水	-6.20071
长	-6.20243
地	-6.2177
以	-6.22617
.	-6.22638
及	-6.31028
高	-6.32661
山	-6.34089
家	-6.35181
”	-6.36037
2	-6.36264
名	-6.36916
后	-6.3809
中国	-6.39472
-	-6.39713
区	-6.41298
性	-6.41325
子	-6.41763
部	-6.43112
3	-6.4344
县	-6.44952
日	-6.45912
新	-6.46958
出	-6.47583
用	-6.49341
对	-6.50186
多	-6.51075
生	-6.51177
会	-6.51914
三	-6.52311
》	-6.5582
学	-6.59322
小	-6.60593
管理	-6.63034
下	-6.63516
到	-6.64054
而	-6.6455
内	-6.65021
时	-6.66088
化	-6.6758
技术	-6.68174
外	-6.68565
所	-6.69246
法	-6.69287
国	-6.69458
机	-6.705
成	-6.70838
体	-6.71563
企业	-6.72147
天	-6.72439
本	-6.72763
南	-6.73739
·	-6.76074
4	-6.76809
被	-6.7684
公司	-6.77644
前	-6.78525
5	-6.7862
东	-6.79898
可	-6.80554
西	-6.81552
海	-6.82043
分	-6.82316
面	-6.83307
将	-6.83972
或	-6.84586
无	-6.862
/	-6.86713
其	-6.8698
村	-6.87449
路	-6.88202
来	-6.88729
文	-6.8938
总	-6.90728
8	-6.90877
服务	-6.91052
发	-6.91454
6	-6.9173
10	-6.92332
光	-6.92362
科	-6.92736
力	-6.92808
花	-6.93038
心	-6.93134
产品	-6.93208
工作	-6.93219
克	-6.93456
全	-6.94475
19	-6.94695
大学	-6.94982
至	-6.95218
镇	-6.95238
行	-6.96969
金	-6.98794
入	-7.00408
自	-7.00832
石	-7.01517
研究	-7.01706
线	-7.02906
国家	-7.03071
主	-7.03165
道	-7.03328
教育	-7.04181
生产	-7.04476
也	-7.05451
任	-7.05764
专业	-7.06144
局	-7.06919
7	-7.06964
美	-7.07128
最	-7.0736
城	-7.07507
制	-7.0757
发展	-7.07891
从	-7.0815
清	-7.08644
开	-7.09009
产	-7.09428
四	-7.10065
风	-7.10132
里	-7.10542
方	-7.10643
点	-7.10729
二	-7.10865
作	-7.1156
并	-7.11899
华	-7.1206
度	-7.12292
安	-7.12462
由	-7.1252
平	-7.12528
同	-7.12612
头	-7.12674
经	-7.14565
9	-7.15438
中心	-7.15497
相	-7.1612
王	-7.16306
电	-7.16361
明	-7.16637
者	-7.16756
级	-7.17146
门	-7.17199
书	-7.17393
乡	-7.1746
文化	-7.18093
工程	-7.18355
工	-7.18366
五	-7.18456
口	-7.18592
原	-7.18729
器	-7.1908
业	-7.19188
处	-7.19222
物	-7.19513
系统	-7.19833
北	-7.19835
气	-7.19864
两	-7.20057
学校	-7.20117
斯	-7.20678
手	-7.21833
型	-7.22308
通	-7.22487
军	-7.22613
万	-7.23365
集	-7.23383
特	-7.23954
0	-7.24031
定	-7.24608
尔	-7.24692
热	-7.2501
设计	-7.25525
号	-7.26097
都	-7.26185
米	-7.26213
数	-7.26522
白	-7.26577
能	-7.26758
事	-7.27157
20	-7.27188
德	-7.27308
师	-7.27757
国际	-7.28039
式	-7.28045
重	-7.28643
起	-7.28709
元	-7.29126
网	-7.29763
()	-7.29834
好	-7.29889
病	-7.30049
林	-7.30511
流	-7.30678
州	-7.3132
实	-7.31469
种	-7.31523
得	-7.3154
十	-7.31834
经济	-7.32004
系	-7.32025
龙	-7.32061
一个	-7.32115
着	-7.3225
河	-7.32585
期	-7.32624
院	-7.32679
位于	-7.33323
江	-7.33439
个	-7.33487
位	-7.33576
各	-7.33642
马	-7.33699
场	-7.33772
公	-7.33843
民	-7.34019
向	-7.34547
人,	-7.34828
约	-7.34964
如	-7.35155
带	-7.35449
学院	-7.35857
油	-7.35884
过	-7.36431
要	-7.36432
达	-7.36441
利	-7.36829
身	-7.37611
商	-7.37642
建	-7.37854
加	-7.37899
阳	-7.3834
车	-7.38357
他	-7.38634
字	-7.3931
省	-7.39478
主要	-7.39716
,是	-7.39819
就	-7.39949
正	-7.4001
校	-7.40107
古	-7.40417
形	-7.4059
黄	-7.40627
张	-7.40698
副	-7.40743
建设	-7.41016
当	-7.41464
色	-7.41485
动	-7.41585
台	-7.41671
常	-7.43047
片	-7.43199
情	-7.43547
此	-7.43893
余	-7.4425
理	-7.44626
类	-7.4481
变	-7.45052
量	-7.45169
党	-7.45733
"	-7.45825
立	-7.46635
精	-7.47001
》、《	-7.47026
教学	-7.47664
全国	-7.47699
代	-7.47726
老	-7.47785
社会	-7.4789
红	-7.48115
,并	-7.48164
项目	-7.48215
共	-7.48252
已	-7.4828
,在	-7.48495
教	-7.4878
近	-7.49194
次	-7.50351
进行	-7.50484
拉	-7.50488
设备	-7.51142
选	-7.51207
调	-7.52411
提供	-7.5258
可以	-7.52633
30	-7.53127
组织	-7.53181
间	-7.53383
世界	-7.53557
称	-7.53566
品	-7.53721
第一	-7.54424
%	-7.54867
强	-7.54882
有限公司	-7.54901
科技	-7.54944
木	-7.55045
节	-7.55484
语	-7.55534
。”	-7.55704
合	-7.56103
指	-7.56377
我	-7.56737
女	-7.5707
使	-7.57511
奖	-7.58188
传	-7.58589
管	-7.58715
去	-7.58829
交	-7.5886
开发	-7.59056
进	-7.59491
火	-7.5975
还	-7.59793
市场	-7.60167
员	-7.60179
回	-7.60439
说	-7.60924
卡	-7.60949
更	-7.61056
月	-7.61172
爱	-7.61506
比	-7.6197
信息	-7.62274
15	-7.62911
百	-7.62932
深	-7.63243
获	-7.63405
九	-7.63435
双	-7.63875
使用	-7.6403
站	-7.64173
画	-7.64262
意	-7.64332
现	-7.6491
层	-7.6492
地区	-7.65032
厂	-7.65205
人。	-7.65582
首	-7.66004
应	-7.66019
世	-7.66271
香	-7.66479
取	-7.66581
亚	-7.67269
属	-7.67604
通过	-7.67691
艺术	-7.67805
星	-7.67809
北京	-7.67917
组	-7.67996
网络	-7.68544
质量	-7.68884
),	-7.68936
报	-7.69483
室	-7.69507
具有	-7.6951
干	-7.70056
受	-7.70566
协会	-7.70655
叶	-7.70783
板	-7.70874
编	-7.71115
房	-7.71266
12	-7.71276
图	-7.71325
转	-7.71439
感	-7.71596
单	-7.71833
声	-7.72626
团	-7.72651
50	-7.72874
学生	-7.72921
乐	-7.73175
又	-7.73236
青	-7.73515
生活	-7.73556
环境	-7.73788
,以	-7.73925
音	-7.74089
神	-7.74275
楼	-7.7442
条	-7.74426
科学	-7.74665
界	-7.74725
18	-7.74842
这	-7.74946
基	-7.75071
质	-7.753
保	-7.75575
专	-7.7558
作品	-7.76315
战	-7.76509
草	-7.76517
农	-7.76547
药	-7.77357
队	-7.7756
务	-7.77749
治	-7.78146
美国	-7.7836
周	-7.78623
八	-7.78756
工业	-7.78836
以及	-7.78862
布	-7.78942
曲	-7.79056
放	-7.79085
初	-7.7926
联	-7.79915
率	-7.80154
建筑	-7.80222
行业	-7.80352
状	-7.81112
该	-7.81149
委	-7.81164
活动	-7.81358
园	-7.81409
士	-7.81447
即	-7.8149
防	-7.81727
较	-7.81855
千	-7.82032
史	-7.82272
16	-7.82701
观	-7.82761
均	-7.82802
太	-7.82805
宝	-7.82866
味	-7.82893
官	-7.83104
汉	-7.83108
上海	-7.8315
应用	-7.83303
见	-7.83374
收	-7.83566
信	-7.83738
功能	-7.8389
边	-7.83979
很	-7.84031
政府	-7.84049
远	-7.84212
极	-7.84544
政	-7.84748
解	-7.84935
云	-7.854
土	-7.85419
职	-7.85789
接	-7.86211
标准	-7.86531
源	-7.86686
直	-7.86908
微	-7.86952
料	-7.87279
因	-7.87733
球	-7.88261
真	-7.88611
李	-7.88616
优秀	-7.88622
少	-7.88955
经营	-7.89204
户	-7.89322
支持	-7.8944
把	-7.89673
教师	-7.90042
关	-7.90117
血	-7.90178
湖	-7.90692
～	-7.90715
七	-7.90764
件	-7.90979
做	-7.91026
武	-7.91279
兴	-7.91493
六	-7.91946
单位	-7.92016
40	-7.92107
罗	-7.92289
章	-7.92353
打	-7.92773
基础	-7.92842
你	-7.92913
具	-7.92969
兰	-7.93038
先	-7.93189
剧	-7.93252
”。	-7.93257
空	-7.93409
田	-7.93527
安全	-7.94388
人员	-7.94413
低	-7.94432
论	-7.94513
品牌	-7.94541
曾	-7.94547
学习	-7.94784
果	-7.94786
别	-7.94799
反	-7.95379
男	-7.95573
景	-7.95707
居	-7.9611
机构	-7.96144
义	-7.96495
肉	-7.96532
菜	-7.96798
给	-7.96817
成为	-7.9682
各种	-7.96978
皮	-7.97152
城市	-7.97241
参加	-7.97264
鱼	-7.97277
80	-7.97458
朝	-7.97464
修	-7.97618
装	-7.97727
自然	-7.97824
11	-7.97862
桥	-7.97994
项	-7.98024
树	-7.98691
宁	-7.98707
游	-7.98893
作为	-7.98937
班	-7.99224
客户	-7.99325
细	-7.99455
导	-7.99488
时间	-7.99503
非	-7.99567
温	-8.00011
格	-8.00125
篇	-8.00211
知	-8.00242
半	-8.00279
权	-8.00479
支	-8.005
列	-8.00652
盐	-8.00668
!	-8.01396
食	-8.01426
集团	-8.01448
拥有	-8.01467
诗	-8.01773
底	-8.0181
代表	-8.01828
面积	-8.01946
展	-8.01971
运	-8.02157
酒	-8.02277
复	-8.02559
投资	-8.02751
卷	-8.0279
角	-8.02881
100	-8.03054
13	-8.03184
配	-8.03228
宽	-8.03379
临	-8.0363
销售	-8.04158
结构	-8.04659
连	-8.04979
客	-8.0519
结	-8.05426
酸	-8.05635
标	-8.05791
程	-8.05861
词	-8.05931
日本	-8.06078
方法	-8.06097
60	-8.06298
17	-8.06352
族	-8.06437
波	-8.06521
超	-8.06569
届	-8.0659
巴	-8.0669
抗	-8.06766
国内	-8.06923
笔	-8.06929
目	-8.07594
切	-8.07617
25	-8.0769
控制	-8.08218
游戏	-8.08274
获得	-8.08374
》:“	-8.08397
材料	-8.08617
阿	-8.08677
音乐	-8.08855
,为	-8.08952
座	-8.08969
酒店	-8.0902
粉	-8.09033
产业	-8.09162
则	-8.09459
成立	-8.09508
想	-8.09508
排	-8.09517
200	-8.0991
人民	-8.09921
委员会	-8.09956
毛	-8.10159
剂	-8.10317
理论	-8.10348
营	-8.10425
唐	-8.1045
主任	-8.10479
中学	-8.10548
每	-8.1068
社	-8.10739
表	-8.10922
宋	-8.11065
历史	-8.11196
庄	-8.11278
春	-8.11323
电子	-8.11347
陈	-8.11431
加入	-8.11467
写	-8.11503
随	-8.11603
录	-8.1166
纳	-8.11678
志	-8.1188
包括	-8.1189
14	-8.11976
根据	-8.12043
只	-8.12306
”的	-8.12348
同时	-8.12401
中的	-8.12485
办	-8.12565
能力	-8.12698
提	-8.1281
部分	-8.12961
医院	-8.13072
黑	-8.1375
采用	-8.14017
7月	-8.14027
兵	-8.14083
看	-8.14153
综合	-8.14513
资	-8.14568
夫	-8.14723
就是	-8.14813
几	-8.15163
毕业于	-8.15302
视	-8.15305
包	-8.15429
今	-8.15517
岛	-8.15542
开始	-8.15726
让	-8.16047
素	-8.16077
言	-8.16332
参	-8.16395
堂	-8.16403
除	-8.1644
我们	-8.1645
像	-8.1648
矿	-8.16657
环	-8.16936
资源	-8.16995
馆	-8.17233
落	-8.1729
从事	-8.17312
农业	-8.17436
岁	-8.17447
创新	-8.17474
离	-8.17545
其他	-8.17579
改	-8.17594
软件	-8.17638
话	-8.1773
越	-8.17731
负责	-8.17938
盘	-8.18008
段	-8.18253
培训	-8.18304
街	-8.18471
备	-8.18474
养	-8.1884
设	-8.18928
沙	-8.18969
儿	-8.19201
版	-8.19208
值	-8.19225
目前	-8.19244
第二	-8.19497
系列	-8.19659
作用	-8.19719
旅游	-8.19891
再	-8.20007
藏	-8.20076
便	-8.20099
维	-8.20286
交通	-8.20307
广	-8.20556
永	-8.20594
—	-8.21075
——	-8.21158
存	-8.21177
提高	-8.21494
群	-8.21517
9月	-8.21523
丝	-8.21612
引	-8.21638
规划	-8.21699
压	-8.21858
端	-8.21993
思	-8.22151
”,	-8.22218
然	-8.22363
科研	-8.22453
业务	-8.22548
合作	-8.22705
问题	-8.23074
步	-8.23218
歌	-8.23246
厚	-8.23413
现代	-8.24421
机械	-8.24427
钢	-8.24563
方式	-8.24704
等。	-8.24764
刻	-8.24838
玉	-8.24982
?	-8.2508
易	-8.25098
后,	-8.25275
证	-8.25403
福	-8.25434
难	-8.25498
博	-8.25507
异	-8.25543
内容	-8.25647
中央	-8.25653
历	-8.25737
那	-8.25819
行政	-8.25903
人口	-8.26115
记	-8.26412
求	-8.26481
。在	-8.26486
奇	-8.26524
注	-8.26571
灵	-8.26599
12月	-8.26757
厅	-8.26782
兼	-8.26825
服	-8.26973
8月	-8.27027
文学	-8.27168
不断	-8.27201
分析	-8.27329
短	-8.27977
尼	-8.28147
第	-8.28238
但	-8.28517
升	-8.28584
加工	-8.2864
普	-8.28645
社区	-8.28748
组成	-8.28926
铁	-8.28965
重点	-8.28985
专家	-8.29278
一般	-8.29357
×	-8.29611
教授	-8.29614
派	-8.29789
眼	-8.29828
读	-8.29947
创	-8.29961
她	-8.29991
人才	-8.302
骨	-8.3021
小学	-8.3045
失	-8.30482
保护	-8.30519
生物	-8.30769
用户	-8.30784
卫	-8.30823
致	-8.30916
处理	-8.30947
命	-8.31088
领导	-8.3134
指导	-8.31538
甲	-8.31545
顶	-8.32126
塔	-8.322
10月	-8.32226
高级	-8.32364
,有	-8.32418
制造	-8.32864
没有	-8.32879
不同	-8.33041
先后	-8.33125
印	-8.33287
夏	-8.33524
苏	-8.33657
未	-8.33695
500	-8.33767
牌	-8.3381
治疗	-8.33851
考	-8.33927
”、“	-8.33929
领域	-8.33945
以上	-8.33984
根	-8.34081
刘	-8.34124
承	-8.34459
川	-8.34556
载	-8.34695
店	-8.34893
茶	-8.34989
例	-8.35288
他们	-8.35354
实现	-8.35357
会员	-8.3539
用于	-8.35771
友	-8.35911
造	-8.35953
住	-8.35979
公里	-8.36175
氏	-8.3626
英	-8.36322
菌	-8.36458
,但	-8.36518
经验	-8.36603
)。	-8.36637
制作	-8.3669
学术	-8.36723
植物	-8.36858
牛	-8.37023
松	-8.37086
走	-8.3717
雅	-8.37358
论文	-8.37781
聚	-8.37815
销	-8.379
体系	-8.37946
出版	-8.3808
有关	-8.3809
优	-8.38093
传统	-8.3822
才	-8.38256
卫生	-8.38386
末	-8.38423
领	-8.38517
密	-8.38651
套	-8.38946
佛	-8.39376
大型	-8.39438
其中	-8.39452
散	-8.39597
岩	-8.39735
,其中	-8.39774
样	-8.39977
按	-8.40038
射	-8.40139
奥	-8.4031
需要	-8.40483
它	-8.40593
形成	-8.40708
著	-8.40865
圆	-8.40997
款	-8.41229
6月	-8.41242
丽	-8.41301
部门	-8.41304
医学	-8.41309
赛	-8.41323
相关	-8.41408
平台	-8.41475
送	-8.41571
寺	-8.41634
独	-8.41686
盛	-8.41725
24	-8.41745
:“	-8.41793
块	-8.41912
试	-8.41913
港	-8.42004
死	-8.4203
要求	-8.42244
足	-8.42343
泰	-8.42367
亦	-8.42381
政治	-8.42412
3月	-8.42553
纪	-8.42602
鲜	-8.42905
革命	-8.42962
富	-8.43212
成立于	-8.43444
职业	-8.43505
侧	-8.43602
艺	-8.43614
击	-8.437
宗	-8.43898
银	-8.44024
增	-8.44186
模式	-8.44284
利用	-8.44472
,其	-8.44655
核	-8.44872
汇	-8.45057
现有	-8.45295
往	-8.4534
飞	-8.45403
自己	-8.45456
亩	-8.45547
占	-8.45624
杀	-8.45689
功	-8.45758
汽车	-8.45898
礼	-8.4598
计	-8.46134
置	-8.46207
贵	-8.4627
精神	-8.46364
助	-8.46406
70	-8.46578
完成	-8.46637
整	-8.46671
纸	-8.46856
昌	-8.46869
速	-8.46991
著名	-8.47002
育	-8.47048
宫	-8.47485
5月	-8.47617
止	-8.47758
益	-8.47782
冷	-8.47834
时,	-8.47893
理念	-8.4823
汤	-8.48468
预	-8.48662
纹	-8.48746
彩	-8.48858
祖	-8.4898
书法	-8.49028
距离	-8.49071
胶	-8.49168
结合	-8.49254
设施	-8.49279
容	-8.49362
绝	-8.49363
圣	-8.4941
医	-8.49617
轮	-8.49691
毕业	-8.49752
吉	-8.49874
康	-8.50024
股	-8.50025
补	-8.50105
属于	-8.50168
特色	-8.50196
您	-8.50196
工艺	-8.50236
电影	-8.50262
守	-8.50572
照	-8.50652
网站	-8.50814
健康	-8.5083
接口	-8.50843
讲	-8.50911
第三	-8.50956
钱	-8.51064
商业	-8.51271
鸡	-8.51472
运动	-8.51672
收入	-8.51711
1月	-8.51905
封	-8.51924
亲	-8.52045
实施	-8.52084
学会	-8.52218
演	-8.52311
4月	-8.52427
中文	-8.52433
化学	-8.52484
野	-8.52563
这个	-8.52571
孔	-8.52619
库	-8.5265
望	-8.52686
食品	-8.52839
归	-8.52956
溪	-8.53
轻	-8.53033
本书	-8.53092
11月	-8.53103
典	-8.53148
毒	-8.53152
威	-8.53392
泉	-8.53425
知识	-8.53438
为主	-8.53465
发表	-8.53508
香港	-8.53615
针	-8.53654
快	-8.53719
00	-8.53799
*	-8.53821
研发	-8.53888
采	-8.53995
丰	-8.53997
材	-8.54008
善	-8.54018
季	-8.54024
鲁	-8.54056
航	-8.54214
水平	-8.54431
方面	-8.54482
生,	-8.54505
称为	-8.54674
雄	-8.54736
含	-8.54904
全面	-8.55058
委员	-8.55095
尽	-8.55104
2006年	-8.55146
峰	-8.55508
绿	-8.55638
府	-8.55676
最大	-8.55759
+	-8.55769
中,	-8.55835
世纪	-8.55857
庆	-8.559
湿	-8.55946
杨	-8.56005
良	-8.56115
早	-8.56328
雷	-8.56394
州市	-8.56478
,使	-8.56692
查	-8.56801
90	-8.56939
架	-8.56954
固	-8.57013
顺	-8.57164
山东	-8.57243
谷	-8.57278
珠	-8.57439
理事	-8.57484
小说	-8.57521
26	-8.57615
评	-8.57617
培养	-8.57648
发生	-8.57671
特点	-8.57688
价	-8.57713
静	-8.57745
已经	-8.58044
建立	-8.58065
性能	-8.58138
活	-8.58166
我国	-8.58203
数据	-8.58261
仪	-8.58398
题	-8.58457
书画	-8.58489
2008年	-8.58515
28	-8.58595
先进	-8.5873
会议	-8.58956
烧	-8.59017
,而	-8.5911
副主任	-8.59501
锅	-8.59723
令	-8.59859
22	-8.59907
仅	-8.59919
供	-8.59951
公里,	-8.6003
断	-8.60047
附	-8.60063
2007年	-8.60104
费	-8.60136
交流	-8.60219
熟	-8.60266
伤	-8.60289
阴	-8.60348
自动	-8.60432
序	-8.60544
势	-8.60546
青年	-8.60734
成功	-8.60789
久	-8.60872
却	-8.6097
关系	-8.6099
膜	-8.61012
液	-8.61193
份	-8.61252
所有	-8.61289
宜	-8.61436
计划	-8.61508
炎	-8.61644
托	-8.61691
邻	-8.61693
呈	-8.61733
类型	-8.61789
距	-8.61825
满	-8.61917
23	-8.61937
2010年	-8.62093
京	-8.62498
豆	-8.62561
吴	-8.62679
经过	-8.6276
晋	-8.62899
2009年	-8.62951
开展	-8.62964
人物	-8.63117
种植	-8.63194
目标	-8.63201
辖	-8.63278
效	-8.63338
降	-8.63394
秀	-8.63737
临床	-8.63788
母	-8.63818
额	-8.63853
显	-8.63857
灯	-8.63903
博士	-8.64029
改革	-8.64044
检	-8.64064
嘉	-8.64069
优质	-8.64079
症	-8.64104
达到	-8.64199
依	-8.64223
担任	-8.64247
基本	-8.64253
核心	-8.64302
梅	-8.64447
司	-8.64467
美术	-8.64557
万元	-8.64571
民族	-8.64614
21	-8.64672
政策	-8.64716
们	-8.64941
差	-8.6505
箱	-8.65066
洛	-8.65076
工作。	-8.65126
平方米	-8.65251
思想	-8.65361
2005年	-8.65446
故	-8.65501
坚持	-8.65512
研	-8.65523
之一。	-8.65559
待	-8.65631
计算机	-8.65666
麻	-8.65876
仁	-8.66084
据	-8.66107
尚	-8.66117
丁	-8.66201
各类	-8.66234
冲	-8.66242
境	-8.66348
麦	-8.66594
,他	-8.6667
横	-8.6677
体育	-8.66773
背	-8.66788
糖	-8.66806
护	-8.66809
限	-8.66818
一种	-8.67075
,也	-8.67221
投	-8.67411
诸	-8.67416
创作	-8.67459
烟	-8.67589
简	-8.67641
时期	-8.67647
是指	-8.67822
价值	-8.6789
品种	-8.68008
佳	-8.68024
分钟	-8.68037
洞	-8.68042
伊	-8.68149
紧	-8.68214
医疗	-8.68229
岸	-8.6827
之一	-8.68523
出现	-8.68523
述	-8.68569
纯	-8.68605
浙江	-8.68853
商务	-8.689
必	-8.68967
个人	-8.69055
基地	-8.69198
算	-8.69281
广泛	-8.6942
瑞	-8.69495
帝	-8.69511
是一个	-8.69518
为了	-8.69616
象	-8.69654
众	-8.6967
一定	-8.69693
认证	-8.69697
参与	-8.69726
300	-8.69754
术	-8.69774
产生	-8.69913
成果	-8.6992
亮	-8.70068
征	-8.70132
方向	-8.70143
留	-8.70151
虫	-8.70157
语言	-8.70165
二十	-8.70195
穿	-8.70229
齐	-8.70285
发现	-8.70369
皇	-8.70405
沿	-8.70496
竹	-8.70537
域	-8.70574
:1	-8.70576
软	-8.70729
积极	-8.70768
由于	-8.70916
举	-8.70942
登	-8.71041
事业	-8.71095
课	-8.7114
自己的	-8.71185
净	-8.7119
研究所	-8.71197
台湾	-8.71232
耐	-8.71243
胜	-8.71254
床	-8.71302
人的	-8.71305
弹	-8.71307
27	-8.714
旅	-8.71529
衣	-8.71563
积	-8.71641
2000	-8.71645
批	-8.71738
广大	-8.71917
消	-8.72022
故事	-8.72425
注册	-8.72429
是由	-8.72455
模	-8.72467
洋	-8.7248
2004年	-8.72502
,由	-8.72545
......	-8.72559
中华	-8.72627
规模	-8.72706
多次	-8.72804
2月	-8.7311
夜	-8.73269
紫	-8.73275
作者	-8.73278
一些	-8.73425
雨	-8.73511
咨询	-8.73539
硬	-8.7355
这种	-8.73628
欧	-8.73764
晚	-8.73846
两个	-8.73898
重要	-8.74222
现在	-8.74293
协	-8.74517
2.	-8.74776
课程	-8.74858
区域	-8.74866
杂	-8.74902
南京	-8.74955
35	-8.74971
延	-8.74974
分别	-8.75132
烈	-8.75158
文件	-8.75181
苦	-8.75364
旧	-8.75397
滑	-8.754
急	-8.75527
影	-8.75579
害	-8.7563
耳	-8.75635
何	-8.757
推	-8.75713
实验	-8.75724
许	-8.75732
独立	-8.75732
主持	-8.75776
陵	-8.75819
条件	-8.76013
财	-8.76034
影响	-8.76209
电视	-8.76255
°C	-8.76351
货	-8.76411
攻	-8.76424
一直	-8.76441
32	-8.76452
脉	-8.76596
润	-8.76601
学历	-8.76801
孙	-8.76842
动物	-8.76861
哈	-8.76938
这些	-8.77239
银行	-8.77375
叫	-8.77379
晶	-8.77459
米,	-8.77516
1.	-8.77556
的发展	-8.77682
痛	-8.77734
显示	-8.77741
尺寸	-8.77742
救	-8.778
泽	-8.77819
仙	-8.78014
2003年	-8.7806
--	-8.78095
铜	-8.7817
选择	-8.7817
陆	-8.7818
执行	-8.78258
中共	-8.78438
码	-8.78445
至今	-8.7856
生于	-8.78806
铁路	-8.78864
梁	-8.78891
好的	-8.7891
伯	-8.78917
肥	-8.78995
示	-8.7906
操作	-8.79072
粒	-8.79103
本科	-8.7916
正式	-8.79303
出版社	-8.79379
贝	-8.79689
船	-8.79847
,可	-8.79851
丰富	-8.79897
腹	-8.79983
招	-8.79988
45	-8.80021
效果	-8.80128
瓦	-8.8024
员工	-8.80443
出生	-8.80542
寿	-8.80556
有效	-8.80557
形式	-8.80639
雪	-8.80646
惠	-8.8071
400	-8.80716
办公室	-8.80818
努力	-8.8091
文明	-8.80942
)、	-8.8127
测	-8.8128
促进	-8.81382
井	-8.81385
范围	-8.81388
的一种	-8.81501
细胞	-8.81643
特别	-8.81674
时代	-8.81878
检测	-8.81879
枝	-8.81946
巨	-8.82107
被评为	-8.82243
,不	-8.82259
秋	-8.82279
迁	-8.82368
听	-8.8238
胡	-8.82474
态	-8.82482
终	-8.82554
尾	-8.82565
学科	-8.82708
左右	-8.82818
-1	-8.82921
生态	-8.8293
怀	-8.83145
税	-8.83293
疾病	-8.83335
工作,	-8.8336
》(	-8.83368
上的	-8.83437
议	-8.83514
潮	-8.8354
共同	-8.83545
实践	-8.83586
盖	-8.83614
镜	-8.8372
蓝	-8.83735
金属	-8.83764
2002年	-8.83788
围	-8.83842
缘	-8.83986
进入	-8.83989
杂志	-8.84013
亩,	-8.84021
非常	-8.84109
品质	-8.84239
四川	-8.84414
汉族	-8.84644
吃	-8.84719
姜	-8.84733
。《	-8.84738
诚	-8.8476
索	-8.84828
破	-8.84861
风格	-8.84912
灰	-8.85225
柱	-8.85295
人们	-8.85306
乌	-8.85355
基金	-8.85543
的“	-8.85561
需	-8.85672
营销	-8.85821
新闻	-8.85846
山东省	-8.86277
愿	-8.86366
塞	-8.86413
技	-8.86446
诺	-8.86591
驻	-8.86612
折	-8.8662
联合	-8.86627
》,	-8.86705
减	-8.86736
冰	-8.86862
全球	-8.87071
丹	-8.87082
刊	-8.87084
荣	-8.87126
案	-8.87187
朱	-8.87268
鸟	-8.87346
施	-8.87375
制度	-8.87446
》等	-8.87637
刀	-8.87676
英语	-8.87695
是一种	-8.87707
喜	-8.87741
▁公司	-8.87767
炒	-8.87898
年代	-8.88092
换	-8.88124
控	-8.88181
脱	-8.88218
需求	-8.88263
监	-8.88375
干部	-8.88381
壁	-8.88558
若	-8.88641
方便	-8.88652
略	-8.88686
的一个	-8.88854
执	-8.8891
洪	-8.88936
,对	-8.88947
800	-8.88979
遗	-8.88997
地方	-8.88998
研究生	-8.89
厘米	-8.89093
持	-8.89159
广州	-8.89228
唱	-8.89349
遇	-8.89438
绿色	-8.89503
安装	-8.89685
批准	-8.89686
君	-8.89699
徐	-8.8971
,男,	-8.89846
谓	-8.89884
屏	-8.90105
致力于	-8.90265
尤	-8.90266
受到	-8.90305
战争	-8.90334
激	-8.90345
莱	-8.90369
探	-8.90428
打造	-8.90573
情况	-8.90598
猪	-8.90693
脚	-8.90739
>	-8.90962
不能	-8.90977
广东	-8.9098
金融	-8.91153
宣传	-8.91161
施工	-8.91429
稳定	-8.9147
普通	-8.91512
乳	-8.9152
下,	-8.91531
扬	-8.91544
错	-8.91775
国内外	-8.91776
宣	-8.92251
杯	-8.92321
实际	-8.92408
英国	-8.92414
饰	-8.92442
墨	-8.92448
表现	-8.9246
广西	-8.92512
知名	-8.92552
始	-8.92553
1000	-8.92562
公路	-8.92663
农村	-8.92676
智	-8.92766
移	-8.92769
之间	-8.92776
岭	-8.92816
2011年	-8.92843
出生,	-8.93006
得到	-8.93044
法律	-8.93241
既	-8.93312
=	-8.9333
准	-8.93418
湾	-8.93442
恩	-8.93508
冬	-8.93595
公园	-8.93707
2000年	-8.93766
空间	-8.93815
,即	-8.93923
一次	-8.93975
左	-8.93983
他的	-8.94041
规范	-8.94081
2001年	-8.94135
负	-8.94187
径	-8.94292
战略	-8.94302
充	-8.94411
推广	-8.94417
舞	-8.94439
东北	-8.94447
习	-8.94509
多个	-8.94526
创造	-8.94546
牙	-8.946
分子	-8.94637
迹	-8.94641
长,	-8.94689
比较	-8.94792
警	-8.94902
壮	-8.94967
直接	-8.95022
海拔	-8.95061
武汉	-8.95354
提出	-8.95481
脑	-8.95527
西南	-8.95731
也是	-8.9579
过程	-8.95805
请	-8.95812
适	-8.95876
家庭	-8.95878
透	-8.95891
洗	-8.96072
缺	-8.96127
农民	-8.96148
。公司	-8.96213
幼	-8.96268
息	-8.96271
释	-8.96309
人民政府	-8.96338
分为	-8.96343
规定	-8.96492
争	-8.96572
长期	-8.96765
江苏	-8.96803
可能	-8.96956
物理	-8.96969
先生	-8.96974
地处	-8.9706
圈	-8.97139
籍	-8.9714
薄	-8.97231
平均	-8.97244
裂	-8.97248
尖	-8.97256
电源	-8.97292
隔	-8.97306
占地面积	-8.97418
范	-8.97434
钟	-8.97676
坚	-8.97681
互	-8.97818
优势	-8.97832
如果	-8.98009
资料	-8.98144
机关	-8.982
毫米	-8.9821
俗	-8.9823
湖南	-8.98254
碑	-8.98337
600	-8.98362
。该	-8.98433
赵	-8.98615
邮	-8.9864
发行	-8.98642
进步	-8.98648
36	-8.98654
还有	-8.98666
成员	-8.98714
甘	-8.98751
监督	-8.98953
最高	-8.99008
期间	-8.99011
壳	-8.99049
察	-8.99135
病毒	-8.99139
某	-8.99197
广东省	-8.99252
庙	-8.99281
价格	-8.99302
墙	-8.99306
29	-8.99319
能够	-8.99319
梦	-8.99344
。他	-8.99397
大量	-8.99485
勤	-8.99491
葱	-8.99596
许多	-8.99634
露	-8.99785
磨	-8.99879
墓	-8.99881
化工	-8.99932
摩	-8.99971
贴	-8.99971
办公	-9.0001
~	-9.00022
参加工作	-9.00024
,它	-9.00077
团队	-9.00113
旗	-9.0014
最大的	-9.00209
土地	-9.00235
贸易	-9.00498
退	-9.00617
程序	-9.00627
温度	-9.00636
羊	-9.00637
因为	-9.00679
德国	-9.00704
隆	-9.00759
广告	-9.00807
宗旨	-9.00879
试验	-9.0091
位置	-9.00922
册	-9.01001
萨	-9.01317
订	-9.01378
恶	-9.01551
及其	-9.01556
池	-9.01592
桃	-9.01686
放入	-9.01838
关于	-9.01887
振	-9.01967
丰富的	-9.02039
省级	-9.02105
泡	-9.02116
连续	-9.0216
河南	-9.02172
教材	-9.02206
称号	-9.02237
寒	-9.02268
山区	-9.02331
洲	-9.0239
环保	-9.02452
瓜	-9.02494
电脑	-9.0253
坐	-9.02554
播	-9.02574
1998年	-9.02645
党员	-9.02713
苗	-9.02717
父	-9.02756
曾任	-9.02794
西北	-9.02802
鼓	-9.02851
000	-9.03003
为“	-9.03023
秦	-9.03119
变化	-9.0321
刚	-9.0321
珍	-9.03251
肝	-9.03278
私	-9.03589
98	-9.03598
村委会	-9.03806
帮助	-9.03824
分布	-9.03914
日,	-9.03969
劳	-9.04023
认为	-9.04131
淡	-9.04311
潜	-9.04364
荣获	-9.04403
之后	-9.0458
似	-9.04616
勒	-9.04677
沟	-9.04806
装饰	-9.04991
900	-9.05218
统	-9.05231
沉	-9.05256
儿童	-9.05346
审	-9.05385
靠	-9.05396
资金	-9.05462
县城	-9.05621
存在	-9.05633
启	-9.05634
零	-9.05642
纵	-9.05692
配套	-9.05712
多年	-9.05808
频	-9.05836
溶	-9.05873
戏	-9.05951
阻	-9.05962
规	-9.0604
,中国	-9.06088
,现	-9.06166
全村	-9.06265
隐	-9.06361
购	-9.06366
爆	-9.06384
这里	-9.06397
肠	-9.06418
魔	-9.06436
江苏省	-9.06497
卖	-9.06511
作家	-9.06531
第四	-9.06623
,将	-9.06646
都是	-9.06664
桂	-9.06765
增加	-9.0686
运行	-9.06883
多种	-9.07064
,从	-9.07094
贡献	-9.07107
,同时	-9.07281
其它	-9.07372
缩	-9.0755
48	-9.0758
尊	-9.0762
...	-9.0766
英文	-9.07742
齿	-9.07757
出生于	-9.07811
译	-9.07999
塑	-9.08057
右	-9.08084
,主要	-9.08128
伦	-9.08149
视频	-9.08399
表面	-9.08428
任务	-9.08452
株	-9.08514
坡	-9.08616
行为	-9.08623
课题	-9.08786
办学	-9.08834
牧	-9.08954
交易	-9.09022
娱乐	-9.09103
姓	-9.0914
妇	-9.09227
停	-9.0934
舍	-9.0936
蒙	-9.09396
票	-9.09426
济	-9.09545
乃	-9.09558
问	-9.09666
,如	-9.09803
健	-9.09849
素质	-9.09852
亿元	-9.09869
参数	-9.09899
保证	-9.10009
乙	-9.10066
历任	-9.1012
倒	-9.10223
满足	-9.1031
皆	-9.10317
上,	-9.10353
莫	-9.10384
,又	-9.10472
良好的	-9.10656
谢	-9.10687
医药	-9.10693
焦	-9.10722
饮	-9.10753
类型:	-9.10756
代理	-9.10843
虚	-9.10851
宿	-9.10927
敏	-9.11057
这一	-9.11058
剑	-9.11086
塘	-9.11169
书记	-9.11197
当代	-9.11232
,这	-9.11389
继	-9.11408
谈	-9.11499
小时	-9.1156
设有	-9.11566
绘	-9.11599
完全	-9.11616
1999年	-9.11624
示范	-9.11731
的研究	-9.11742
中医	-9.11801
编辑	-9.11855
植	-9.1187
刺	-9.11878
速度	-9.12041
轴	-9.12059
挂	-9.12086
会计	-9.12154
时尚	-9.12237
描述	-9.12347
追	-9.12491
斗	-9.12499
法国	-9.12575
解决	-9.1262
宾	-9.12635
-19	-9.12765
页	-9.12824
容量	-9.12878
数字	-9.12966
假	-9.1306
仍	-9.13074
1997年	-9.13159
33	-9.13192
燃	-9.13196
浙江省	-9.13267
-2	-9.13289
工具	-9.13387
实验室	-9.1345
十二	-9.13475
运输	-9.13478
虎	-9.13517
枪	-9.13543
简称	-9.13657
介绍	-9.13725
乘	-9.13846
续	-9.14062
谱	-9.14105
煮	-9.14248
岗	-9.1468
粗	-9.14708
冠	-9.14857
砂	-9.14878
吸	-9.14967
览	-9.15823
凤	-9.15829
幅	-9.16212
赤	-9.16371
婚	-9.16381
跨	-9.16473
韩	-9.16522
划	-9.16642
柔	-9.16662
储	-9.16685
臣	-9.16718
浓	-9.16734
陶	-9.1679
谋	-9.16806
杜	-9.17005
浅	-9.17139
汁	-9.17225
插	-9.17415
突	-9.17449
律	-9.17546
殿	-9.17671
柳	-9.17684
洁	-9.17816
蒸	-9.17896
莲	-9.18106
染	-9.18158
誉	-9.18308
宏	-9.18516
浦	-9.18521
迪	-9.18713
句	-9.18783
诊	-9.18804
浮	-9.19323
严	-9.19416
斑	-9.19646
恒	-9.19823
郑	-9.19846
凡	-9.20242
坝	-9.20355
御	-9.20812
觉	-9.20848
暗	-9.20912
完	-9.21061
’	-9.21116
卵	-9.21357
泥	-9.21361
哥	-9.21393
羽	-9.2153
认	-9.21617
胃	-9.21807
迷	-9.21919
锡	-9.2201
郎	-9.22074
喷	-9.22267
於	-9.22344
借	-9.22885
亭	-9.2303
构	-9.23043
仓	-9.23242
决	-9.23318
坦	-9.23752
拟	-9.23789
囊	-9.23867
磁	-9.23928
伟	-9.2414
弟	-9.24184
锦	-9.24468
勇	-9.24904
残	-9.24947
雕	-9.24972
肾	-9.25033
杰	-9.25158
闭	-9.25343
奉	-9.25397
跟	-9.25433
°	-9.25622
乱	-9.25752
链	-9.25886
崇	-9.25899
顿	-9.25925
址	-9.26007
识	-9.26064
津	-9.26112
堡	-9.26372
魏	-9.26428
告	-9.26436
兽	-9.26437
授	-9.26462
忠	-9.2651
签	-9.26656
败	-9.26766
楚	-9.26999
曼	-9.27071
倍	-9.27137
庭	-9.27188
玩	-9.27281
姆	-9.27633
疑	-9.27955
凉	-9.28151
胸	-9.28337
署	-9.28347
弱	-9.28545
碎	-9.28582
废	-9.28685
卓	-9.28825
辛	-9.28888
祥	-9.29038
融	-9.29107
赞	-9.29786
灭	-9.30019
缓	-9.30211
聘	-9.30691
翻	-9.30837
杆	-9.31154
顾	-9.31447
疗	-9.31582
吧	-9.31626
粘	-9.31677
敌	-9.31696
没	-9.31779
炮	-9.32059
荷	-9.32392
革	-9.324
亿	-9.32514
介	-9.32542
森	-9.32606
鉴	-9.32607
筹	-9.32707
判	-9.3287
敬	-9.32927
贯	-9.33013
貌	-9.33101
埃	-9.33217
触	-9.33471
疏	-9.33649
确	-9.33977
炼	-9.33998
偏	-9.34024
茎	-9.34043
滨	-9.34629
淮	-9.34646
笑	-9.34768
铺	-9.34787
甜	-9.35155
闻	-9.35351
刑	-9.35634
灌	-9.35782
损	-9.35909
坊	-9.35956
呼	-9.35976
丘	-9.35978
邦	-9.36007
伏	-9.36039
纲	-9.36357
'	-9.36526
欲	-9.36561
验	-9.3676
趣	-9.36831
涂	-9.37103
且	-9.37322
拍	-9.37411
衡	-9.37558
碳	-9.37612
朗	-9.38151
煤	-9.38177
畅	-9.38214
贸	-9.38234
伴	-9.38549
寨	-9.38574
玄	-9.38658
耗	-9.38688
惊	-9.38716
赋	-9.38725
震	-9.38809
误	-9.39209
桑	-9.39361
繁	-9.3951
滚	-9.39602
抓	-9.39731
盟	-9.39768
炉	-9.39808
胆	-9.39813
湘	-9.3998
餐	-9.4009
拜	-9.40237
闽	-9.4046
奶	-9.40615
浪	-9.40623
童	-9.40703
幽	-9.40704
戴	-9.41041
幻	-9.4139
扎	-9.41408
享	-9.41708
险	-9.41911
暴	-9.41941
概	-9.42006
屋	-9.42196
曰	-9.42265
肌	-9.42505
访	-9.42636
赴	-9.42794
侯	-9.42848
阔	-9.42958
裁	-9.42986
炸	-9.43132
椒	-9.43155
另	-9.43287
犹	-9.43408
吨	-9.43478
艾	-9.43492
宇	-9.43515
铝	-9.43605
氧	-9.4391
棉	-9.44106
督	-9.44383
贤	-9.44649
凝	-9.44707
蛋	-9.44725
腺	-9.4499
阀	-9.45006
训	-9.45061
钻	-9.45135
辞	-9.4521
脂	-9.45304
琴	-9.45338
禁	-9.45489
轨	-9.45502
玛	-9.45583
胎	-9.45723
买	-9.4573
渡	-9.45915
念	-9.45959
廷	-9.46021
答	-9.46029
织	-9.46122
阶	-9.46373
脏	-9.46431
郭	-9.46433
柏	-9.46485
锋	-9.46637
郡	-9.46666
休	-9.46914
慢	-9.47002
灾	-9.4705
担	-9.47304
暖	-9.47314
癌	-9.47467
肺	-9.47498
旁	-9.47549
澳	-9.47578
舰	-9.47757
阵	-9.47789
幕	-9.47893
浆	-9.47982
遍	-9.47995
鼎	-9.48292
燕	-9.48607
翅	-9.48992
混	-9.4901
曹	-9.49169
练	-9.49203
鼻	-9.4925
途	-9.49463
寻	-9.49676
免	-9.49756
巧	-9.49781
峡	-9.49821
捕	-9.49909
仿	-9.49918
旋	-9.49931
抽	-9.50206
徒	-9.50207
响	-9.50334
鼠	-9.50336
妙	-9.50369
悬	-9.50376
穗	-9.5046
匙	-9.50594
奏	-9.50673
寄	-9.50955
侵	-9.51086
稀	-9.51089
怪	-9.51137
掌	-9.51294
袋	-9.51598
替	-9.51748
希	-9.52298
偶	-9.52392
付	-9.52453
倾	-9.52547
凯	-9.52586
售	-9.53089
腾	-9.53206
渐	-9.53341
董	-9.53403
<	-9.53899
申	-9.53943
芳	-9.53979
咸	-9.54032
岳	-9.54034
截	-9.54168
腰	-9.54417
尘	-9.5455
豪	-9.54559
拔	-9.54575
廉	-9.54611
浴	-9.54702
坪	-9.54819
尺	-9.54989
畜	-9.55142
驱	-9.55193
阁	-9.55222
贫	-9.55363
拿	-9.55473
危	-9.5548
稳	-9.55678
斜	-9.55821
螺	-9.55836
毫	-9.55842
操	-9.5609
郁	-9.56172
韵	-9.56266
坛	-9.56269
孝	-9.56444
醇	-9.56548
巡	-9.56706
绪	-9.5675
默	-9.56846
尿	-9.56932
扩	-9.57485
秒	-9.57618
泵	-9.57921
遂	-9.57981
茂	-9.58309
搭	-9.58337
辅	-9.586
●	-9.58733
′	-9.58784
酷	-9.58857
‘	-9.58893
鬼	-9.58941
符	-9.59061
仲	-9.59272
陷	-9.59635
夹	-9.59917
亡	-9.5999
累	-9.60154
须	-9.6026
铃	-9.60302
遭	-9.60364
烤	-9.60384
援	-9.60538
氨	-9.60754
映	-9.61118
携	-9.61437
粮	-9.61487
悠	-9.61542
淋	-9.61582
拳	-9.61718
瓶	-9.62261
填	-9.62306
颁	-9.62336
梯	-9.62537
腔	-9.62697
乔	-9.63013
恋	-9.63051
键	-9.63057
汽	-9.63096
际	-9.63145
妻	-9.63282
颜	-9.6329
芝	-9.63334
租	-9.63352
滩	-9.63416
栋	-9.63428
稍	-9.63458
渔	-9.6365
席	-9.63841
盆	-9.63873
扶	-9.63907
颈	-9.64082
姐	-9.64098
砖	-9.64269
柄	-9.64574
朴	-9.65415
晓	-9.6545
跳	-9.65575
妹	-9.65591
卒	-9.65783
颇	-9.66136
腿	-9.66163
辉	-9.66184
返	-9.66252
孟	-9.66504
纷	-9.66568
遥	-9.66607
赫	-9.66627
丸	-9.67049
「	-9.67131
鸣	-9.67204
」	-9.67227
窗	-9.67457
蒜	-9.67539
\	-9.67598
丛	-9.67693
菇	-9.67728
缝	-9.67765
漆	-9.68021
弗	-9.6823
棋	-9.68256
骑	-9.68265
弯	-9.68527
夺	-9.68564
俄	-9.68626
衰	-9.68783
详	-9.68864
翼	-9.68944
沃	-9.69009
赏	-9.69127
瓷	-9.69207
嫩	-9.69348
浸	-9.69356
迎	-9.69527
锁	-9.69599
蒂	-9.69694
潭	-9.6973
卢	-9.69954
讨	-9.70071
弃	-9.70337
绕	-9.70494
虾	-9.70508
奋	-9.7061
档	-9.70672
瓣	-9.70764
稿	-9.70801
肿	-9.71273
鞋	-9.71294
脊	-9.71612
闪	-9.71792
虽	-9.72075
I	-9.72289
拼	-9.72293
饭	-9.72334
肯	-9.72404
枚	-9.72462
甚	-9.72499
罪	-9.72508
摄	-9.72776
番	-9.73225
腐	-9.73477
侨	-9.73551
熙	-9.73648
污	-9.73818
慈	-9.74104
予	-9.74123
午	-9.74225
涉	-9.74263
摇	-9.74648
郊	-9.75315
酱	-9.75403
绵	-9.75474
跑	-9.75599
叉	-9.75723
沈	-9.75728
掉	-9.75749
避	-9.75871
秘	-9.7593
铸	-9.75969
碱	-9.76205
乎	-9.76427
赠	-9.76576
硫	-9.76593
魂	-9.76636
锐	-9.76702
奔	-9.76702
盗	-9.77174
ㄧ	-9.77306
硅	-9.77333
翠	-9.77345
弦	-9.77408
纠	-9.77425
靖	-9.77858
苑	-9.7794
描	-9.78261
稻	-9.7832
鸭	-9.78357
旺	-9.78552
鹿	-9.78619
篮	-9.78709
筋	-9.7895
辽	-9.78951
筑	-9.78992
僧	-9.79195
勘	-9.79198
愈	-9.79216
漏	-9.79271
蜜	-9.79325
抵	-9.79604
割	-9.79605
颖	-9.79678
窑	-9.79797
励	-9.79835
诉	-9.79874
娘	-9.79961
鸿	-9.79978
吕	-9.80222
候	-9.80347
菲	-9.80489
枣	-9.8067
召	-9.80913
剪	-9.80918
祭	-9.80956
揭	-9.8097
禅	-9.81037
弘	-9.81098
己	-9.81107
斋	-9.81274
蔡	-9.81286
筒	-9.81459
患	-9.81484
嘴	-9.81581
抚	-9.81584
逐	-9.81875
苍	-9.8188
逃	-9.81946
昭	-9.81966
孤	-9.82146
络	-9.8245
_	-9.82538
碧	-9.82605
柜	-9.82711
莞	-9.82731
找	-9.82825
献	-9.8285
析	-9.83342
煎	-9.83455
幸	-9.83485
毁	-9.8351
荒	-9.83554
碗	-9.83708
叠	-9.8371
霞	-9.83758
鹤	-9.84052
翰	-9.84115
束	-9.84182
龄	-9.84298
尝	-9.84635
促	-9.84667
敢	-9.84876
伸	-9.85174
妆	-9.85192
蛇	-9.85235
旨	-9.85301
栏	-9.85458
盒	-9.85459
酶	-9.85671
悉	-9.85847
袁	-9.85878
帮	-9.85958
谁	-9.86101
肩	-9.86331
&	-9.86345
忘	-9.86528
违	-9.86557
穴	-9.86624
帕	-9.86778
债	-9.86792
浩	-9.86891
逝	-9.86964
芦	-9.87
扁	-9.87124
孕	-9.87258
葬	-9.87281
霍	-9.87455
滋	-9.87514
役	-9.87636
泌	-9.87711
醒	-9.87885
铭	-9.87928
汗	-9.87942
廊	-9.87997
磷	-9.88021
鳞	-9.88055
垂	-9.88124
舒	-9.88141
捷	-9.88282
栖	-9.88426
扇	-9.88496
迫	-9.88614
狂	-9.88647
泊	-9.88746
迈	-9.88954
欢	-9.88984
策	-9.89332
佩	-9.89621
丙	-9.89672
纽	-9.90119
荆	-9.90152
沸	-9.90372
袭	-9.90553
狱	-9.90668
拨	-9.90703
黎	-9.90828
抱	-9.90927
冻	-9.91191
悲	-9.91211
屯	-9.91325
冒	-9.91382
企	-9.91422
昆	-9.91469
伍	-9.91538
纤	-9.91606
吐	-9.91608
舟	-9.91819
堆	-9.91914
逆	-9.92003
藤	-9.92015
柴	-9.92096
凭	-9.92187
颗	-9.9219
儒	-9.92416
坏	-9.92431
摆	-9.92448
芽	-9.9246
剿	-9.92573
猎	-9.92866
遵	-9.9326
脾	-9.93412
穆	-9.93422
旦	-9.93523
饼	-9.93646
猫	-9.93671
侍	-9.93848
彼	-9.94047
蜂	-9.94919
烯	-9.95045
粤	-9.95092
赖	-9.95215
萧	-9.95347
踪	-9.95454
伐	-9.95473
虹	-9.95707
耶	-9.95818
偿	-9.95953
滴	-9.96047
艳	-9.96225
泳	-9.96259
捐	-9.96463
漫	-9.96652
劲	-9.96677
串	-9.9675
朵	-9.96808
犯	-9.96884
俊	-9.97029
ˋ	-9.9705
滤	-9.97155
卿	-9.97179
佐	-9.97248
冯	-9.97476
翔	-9.9766
究	-9.97771
疾	-9.97811
殖	-9.97879
贡	-9.98001
雾	-9.98032
涵	-9.98148
坑	-9.98172
邪	-9.98219
贾	-9.98259
伪	-9.98426
桐	-9.98429
榜	-9.98501
抢	-9.99009
熊	-9.99074
仰	-9.99254
氯	-9.99437
赣	-9.99482
疫	-9.99519
耕	-9.9956
葛	-9.99596
贺	-9.99623
币	-9.99689
熔	-9.99739
蝶	-9.99802
扣	-9.99904
枢	-9.99962
撰	-9.99977
逸	-10.0002
纱	-10.0011
穷	-10.0011
衔	-10.0012
烂	-10.002
罐	-10.0026
吾	-10.0035
暂	-10.0037
姿	-10.0039
芬	-10.004
扰	-10.0043
茅	-10.0044
狮	-10.0055
渗	-10.0062
框	-10.0082
彭	-10.0085
冈	-10.0095
ㄨ	-10.0106
撒	-10.0132
捞	-10.016
卧	-10.0177
醉	-10.0183
娜	-10.0201
竟	-10.0202
拆	-10.0208
巷	-10.0266
棒	-10.0287
壶	-10.0287
般	-10.0303
什	-10.0332
旱	-10.0347
槽	-10.0368
菊	-10.0375
桌	-10.0376
荡	-10.0383
兹	-10.0395
畔	-10.0412
谊	-10.0415
漂	-10.0427
狭	-10.0436
孢	-10.0444
输	-10.0447
赢	-10.0487
苯	-10.0494
屈	-10.051
舌	-10.06
爵	-10.061
泛	-10.0614
肢	-10.0629
狗	-10.0634
纬	-10.0638
杏	-10.0645
否	-10.0655
勋	-10.0665
糊	-10.0671
浏	-10.0671
梨	-10.0675
凌	-10.0683
毕	-10.0693
焊	-10.07
棕	-10.072
脸	-10.0732
崖	-10.0758
酯	-10.0776
霸	-10.0785
阐	-10.0795
篆	-10.0804
撤	-10.0804
宪	-10.0808
睡	-10.0812
祝	-10.0822
匀	-10.0826
讯	-10.0826
弥	-10.0831
釉	-10.0834
姚	-10.0837
甸	-10.0842
竭	-10.0847
肖	-10.086
侦	-10.0869
迅	-10.0876
沧	-10.0878
韦	-10.089
戈	-10.0891
宴	-10.0895
豫	-10.0909
醋	-10.0914
兆	-10.0916
箭	-10.0917
爽	-10.0927
婴	-10.0929
叙	-10.0942
俱	-10.0946
恐	-10.0964
吹	-10.0969
悦	-10.098
辣	-10.098
忧	-10.1002
ˊ	-10.1014
覆	-10.1018
邑	-10.1033
戒	-10.1034
祠	-10.1038
潘	-10.1043
〕	-10.1048
芯	-10.105
噪	-10.1069
奈	-10.1086
侠	-10.1094
〔	-10.1098
盈	-10.1103
厨	-10.111
艰	-10.1139
耀	-10.1159
晨	-10.1161
勃	-10.1179
摸	-10.1192
贞	-10.12
乏	-10.1206
邀	-10.1233
喉	-10.1235
蓄	-10.1235
膏	-10.1241
闲	-10.1259
猛	-10.1273
悟	-10.1284
矩	-10.1302
仔	-10.1303
牵	-10.1309
绣	-10.1317
裕	-10.1355
辨	-10.1374
辰	-10.1381
沪	-10.1392
吊	-10.1406
彻	-10.1407
伙	-10.1417
困	-10.1425
缸	-10.1425
姑	-10.143
丈	-10.1433
氢	-10.1434
唯	-10.1438
忍	-10.1473
鄂	-10.1524
宅	-10.1542
培	-10.1555
闹	-10.1565
烦	-10.157
蕴	-10.1578
巢	-10.1583
邓	-10.1618
踏	-10.1621
竞	-10.1642
驰	-10.1649
瘦	-10.1658
脆	-10.1667
辟	-10.168
慧	-10.169
蓬	-10.1703
阅	-10.1714
赐	-10.1716
跃	-10.1744
襄	-10.1787
怕	-10.1802
眉	-10.1809
雌	-10.1818
沂	-10.1824
钙	-10.1824
履	-10.1825
嵌	-10.1847
握	-10.185
阜	-10.1851
椅	-10.1863
琼	-10.189
隶	-10.1911
沥	-10.1918
腻	-10.198
犬	-10.1986
辈	-10.1988
笋	-10.1994
龟	-10.2026
枯	-10.2033
昂	-10.2037
眠	-10.2048
绩	-10.2053
★	-10.2085
茄	-10.21
怒	-10.2101
堪	-10.2102
叔	-10.2105
柯	-10.2108
勾	-10.2113
鹰	-10.2136
搞	-10.2137
轩	-10.2139
聊	-10.2149
纺	-10.2149
禽	-10.2166
擦	-10.2178
藻	-10.2181
莉	-10.2193
诱	-10.2199
胀	-10.2206
帅	-10.2209
奠	-10.2222
呢	-10.2222
夷	-10.2245
哪	-10.2254
懂	-10.2258
搜	-10.2294
鳍	-10.2314
『	-10.2332
』	-10.2335
泄	-10.2357
吏	-10.2372
艇	-10.2378
薯	-10.2383
垫	-10.2387
催	-10.2402
镀	-10.2404
挑	-10.2421
蒲	-10.2435
些	-10.2436
椎	-10.2454
蒋	-10.2455
傅	-10.2456
浙	-10.2472
涯	-10.2473
凸	-10.2476
刷	-10.2485
锥	-10.2497
饱	-10.2498
硕	-10.2512
弄	-10.2523
烹	-10.2537
寸	-10.2548
丧	-10.2553
搬	-10.2561
汕	-10.258
摘	-10.2597
梗	-10.2655
飘	-10.2662
瘤	-10.2662
髓	-10.2671
雀	-10.2675
驾	-10.2678
翁	-10.2679
绳	-10.2683
拥	-10.2685
渠	-10.2706
淘	-10.2718
剖	-10.2745
惟	-10.2746
矣	-10.275
麓	-10.2765
绒	-10.2775
蜀	-10.2784
削	-10.279
衍	-10.2819
宠	-10.2825
汪	-10.2835
慕	-10.2848
婆	-10.2851
绍	-10.2904
臂	-10.2904
甫	-10.2934
拓	-10.2938
锻	-10.294
杭	-10.2947
胺	-10.2951
―	-10.2968
狼	-10.2992
徽	-10.2994
拖	-10.3021
账	-10.3046
妖	-10.3051
淀	-10.3058
拱	-10.3068
唇	-10.3078
酵	-10.31
辑	-10.3102
霉	-10.3137
契	-10.3155
窝	-10.3166
邵	-10.3167
痕	-10.3172
搏	-10.3189
饶	-10.3199
炭	-10.3217
仕	-10.3221
漠	-10.3237
兔	-10.3254
忽	-10.3263
夕	-10.3269
陀	-10.3307
奴	-10.3308
遣	-10.3336
埋	-10.3351
莎	-10.336
罕	-10.3375
筛	-10.3387
旬	-10.3399
涌	-10.3409
贼	-10.3412
闸	-10.342
涛	-10.3425
禄	-10.3434
酿	-10.344
咽	-10.35
聪	-10.3503
庵	-10.3529
械	-10.3549
杉	-10.3569
±	-10.3576
籽	-10.3577
凹	-10.3604
芒	-10.3622
扭	-10.3629
→	-10.3636
鑫	-10.3656
添	-10.3687
茨	-10.3693
霜	-10.3699
敦	-10.3699
匹	-10.3707
尸	-10.3714
攀	-10.3732
隙	-10.3734
抛	-10.374
够	-10.3743
寓	-10.3766
蚕	-10.3779
挤	-10.3792
渊	-10.3793
帽	-10.3803
鹅	-10.3813
逢	-10.3815
撞	-10.3825
迟	-10.3846
隋	-10.3879
袖	-10.3889
冶	-10.3891
弧	-10.3899
泻	-10.3923
辩	-10.3997
慎	-10.4003
屿	-10.4012
澄	-10.4019
芜	-10.4024
庞	-10.4024
幢	-10.4024
哲	-10.4029
洒	-10.4047
擎	-10.4049
崔	-10.405
暨	-10.4051
掘	-10.4062
咳	-10.4069
糕	-10.4073
忌	-10.4093
乾	-10.4109
淄	-10.4113
胞	-10.4135
腌	-10.4143
钦	-10.4166
钩	-10.4176
锌	-10.4183
伞	-10.4197
睿	-10.4208
汝	-10.421
罚	-10.4218
惜	-10.4235
唤	-10.4269
麟	-10.4277
赶	-10.4284
埠	-10.4286
孩	-10.4291
剩	-10.4298
庐	-10.43
兄	-10.4332
帖	-10.434
挺	-10.4346
堤	-10.4347
帐	-10.4356
窄	-10.4364
溢	-10.4366
逊	-10.4372
泪	-10.4379
么	-10.4391
冀	-10.4406
彦	-10.441
蓉	-10.4423
鹏	-10.4427
扫	-10.4449
毅	-10.445
忆	-10.4473
仇	-10.4479
浑	-10.4498
棱	-10.4499
鞍	-10.4519
沫	-10.4526
挡	-10.4534
勺	-10.4537
欣	-10.4539
笼	-10.4546
况	-10.4561
吗	-10.4565
肤	-10.4566
栗	-10.4575
递	-10.459
爷	-10.4612
疮	-10.4615
漳	-10.4628
彝	-10.4638
颂	-10.4649
膨	-10.4649
贮	-10.4652
酥	-10.4666
宰	-10.4677
娃	-10.4689
棚	-10.4702
蟹	-10.4719
墩	-10.4745
钠	-10.4746
巾	-10.4775
叛	-10.4777
○	-10.4783
肃	-10.4803
尉	-10.4846
怡	-10.485
雍	-10.4868
痰	-10.4873
潍	-10.4873
瀑	-10.4917
#	-10.494
渣	-10.4944
喝	-10.4954
喻	-10.4959
诏	-10.499
碟	-10.4996
暑	-10.5002
偷	-10.5007
逼	-10.5009
恨	-10.5016
趋	-10.503
糯	-10.5047
拌	-10.5048
妃	-10.5055
懈	-10.5063
|	-10.5067
裹	-10.5076
辆	-10.5077
牢	-10.51
蚀	-10.5116
氮	-10.5118
珊	-10.5129
押	-10.5135
薛	-10.5137
烘	-10.515
祀	-10.5168
臭	-10.5174
嫁	-10.5177
谦	-10.5179
埔	-10.5193
荫	-10.5193
券	-10.5201
隧	-10.5202
後	-10.5216
榆	-10.522
凶	-10.5222
缠	-10.5244
雁	-10.5256
殊	-10.5281
掩	-10.5289
忙	-10.5289
估	-10.529
轧	-10.531
溃	-10.5324
卸	-10.5329
叹	-10.5363
琳	-10.5368
盾	-10.5381
斤	-10.5384
喀	-10.5412
铅	-10.5426
缴	-10.5433
浇	-10.5445
衬	-10.547
猴	-10.5486
氟	-10.5529
橙	-10.5531
瑶	-10.5539
拒	-10.5563
巩	-10.5586
皖	-10.5611
扑	-10.5628
禹	-10.568
稽	-10.5707
滞	-10.5719
ˇ	-10.5719
腊	-10.5722
渴	-10.5737
惑	-10.5742
淳	-10.5777
韧	-10.5785
匠	-10.5804
禾	-10.5815
披	-10.5818
责	-10.5826
ー	-10.589
括	-10.5906
剥	-10.5913
挖	-10.5919
烫	-10.5919
咏	-10.5922
虞	-10.593
≤	-10.5937
晒	-10.5938
怨	-10.5967
爪	-10.599
综	-10.599
恰	-10.5991
馅	-10.6065
萃	-10.6078
丑	-10.6079
砌	-10.6105
亨	-10.6112
鲍	-10.612
饲	-10.6125
楷	-10.6164
傲	-10.6186
劫	-10.6191
哀	-10.6195
弓	-10.6231
酮	-10.6245
炖	-10.6264
姬	-10.6272
厌	-10.6303
跌	-10.6306
芹	-10.6311
尹	-10.6316
灸	-10.632
谜	-10.6338
昏	-10.6348
碰	-10.6354
裔	-10.6359
钓	-10.6366
玲	-10.639
泼	-10.6391
蔽	-10.6426
帆	-10.644
桶	-10.6446
菱	-10.6451
寂	-10.6451
肴	-10.6459
洽	-10.6468
狐	-10.6491
吻	-10.651
陇	-10.6515
斩	-10.6526
栽	-10.6549
鞘	-10.6585
蜡	-10.6597
樱	-10.6614
昔	-10.6621
秩	-10.6622
坎	-10.6624
疲	-10.6627
堰	-10.6632
镶	-10.6639
屡	-10.6657
锯	-10.668
胁	-10.6704
瑟	-10.6725
竖	-10.6726
黔	-10.6733
晕	-10.6745
爸	-10.6768
谐	-10.6768
殷	-10.6772
谭	-10.678
绥	-10.6787
竣	-10.681
卜	-10.6825
歇	-10.683
恭	-10.6851
陕	-10.6854
疆	-10.687
瞬	-10.6875
匪	-10.6886
遮	-10.6896
贪	-10.691
枫	-10.6911
馈	-10.6919
媒	-10.6947
吞	-10.6985
挥	-10.6989
の	-10.6993
萼	-10.7018
骤	-10.7038
顽	-10.7044
妮	-10.7054
伽	-10.7058
倡	-10.7059
厢	-10.7083
罩	-10.7087
皱	-10.7089
抹	-10.7091
诞	-10.7171
渝	-10.7176
擅	-10.7231
锈	-10.7232
褐	-10.7238
钝	-10.724
苔	-10.7264
焉	-10.7287
缅	-10.7295
帘	-10.7327
秉	-10.7336
榄	-10.7338
祛	-10.7339
ㄢ	-10.7346
卤	-10.7366
邱	-10.7372
仑	-10.7383
删	-10.7407
蹄	-10.7409
敞	-10.741
劝	-10.7422
丞	-10.7452
轰	-10.7452
尧	-10.7453
坤	-10.7482
檐	-10.7511
μ	-10.7536
栓	-10.7554
萍	-10.7582
屠	-10.7612
沼	-10.7615
绎	-10.7634
〉	-10.7651
奎	-10.7655
苞	-10.766
枕	-10.7672
胚	-10.7679
罢	-10.7686
喘	-10.7687
吟	-10.769
孜	-10.7713
矮	-10.7714
迄	-10.7716
焰	-10.7727
庸	-10.7743
喇	-10.7784
硝	-10.7786
祸	-10.7791
垦	-10.7795
〈	-10.7806
膝	-10.7817
抑	-10.7819
钾	-10.7829
梧	-10.7855
贷	-10.787
粥	-10.7875
酰	-10.7891
肚	-10.7913
ン	-10.7927
捉	-10.7927
刹	-10.7927
粹	-10.7931
睐	-10.7934
爬	-10.7948
烷	-10.7953
疹	-10.7974
渭	-10.798
黏	-10.8015
拾	-10.8035
镁	-10.8058
梵	-10.807
膀	-10.8105
肇	-10.8119
晴	-10.8127
惯	-10.8151
桔	-10.8167
巫	-10.8169
◆	-10.8184
稠	-10.8206
邹	-10.8207
畏	-10.8216
峻	-10.8237
旭	-10.8247
棘	-10.8249
劣	-10.8252
疯	-10.8264
啊	-10.8277
涨	-10.8303
薇	-10.8312
陪	-10.8322
盲	-10.8331
邢	-10.8341
舆	-10.8344
湛	-10.8369
蕉	-10.8383
蕾	-10.8398
樊	-10.84
刮	-10.8423
彰	-10.8427
峪	-10.8437
葫	-10.8451
钮	-10.8478
函	-10.8479
涤	-10.8487
桩	-10.8509
障	-10.8527
酬	-10.8533
礁	-10.8543
锤	-10.8549
涡	-10.8557
择	-10.8566
奸	-10.8578
募	-10.8586
亥	-10.8634
杞	-10.8685
朔	-10.8685
抒	-10.8688
惨	-10.8689
仆	-10.87
崩	-10.872
祁	-10.874
蕊	-10.8741
砚	-10.8743
薪	-10.8753
芙	-10.8764
屑	-10.8766
澜	-10.8775
藩	-10.8778
◎	-10.8787
肛	-10.8804
惧	-10.8805
艘	-10.8811
寇	-10.8815
萌	-10.8829
颠	-10.8834
厉	-10.8841
啤	-10.8843
拘	-10.8843
煲	-10.8858
汾	-10.8861
傍	-10.8869
簧	-10.8874
馀	-10.894
钉	-10.8941
芋	-10.8943
荔	-10.8954
纂	-10.8972
鞭	-10.8983
敷	-10.9007
瑚	-10.9009
詹	-10.9015
凑	-10.9033
熏	-10.9075
绞	-10.9075
虑	-10.9122
≥	-10.914
卦	-10.9146
哭	-10.9165
涅	-10.9178
蛛	-10.9194
沁	-10.9198
葵	-10.9203
梭	-10.9204
–	-10.9215
缀	-10.9237
矢	-10.9272
奢	-10.9279
邯	-10.9287
诵	-10.929
橄	-10.9299
汀	-10.9305
逾	-10.9322
诣	-10.934
循	-10.9366
骄	-10.9376
炳	-10.9394
骗	-10.9401
兮	-10.9401
橘	-10.9403
蕨	-10.9427
愤	-10.9428
垒	-10.9434
灿	-10.9446
峨	-10.946
а	-10.9495
颌	-10.9498
圩	-10.9499
佑	-10.9526
蔗	-10.9543
抄	-10.9547
町	-10.9551
焕	-10.9577
堵	-10.9577
愁	-10.9586
庚	-10.9601
淑	-10.9615
斥	-10.9622
斌	-10.9632
韶	-10.9645
窦	-10.9656
搅	-10.9673
赔	-10.9684
鸽	-10.9691
庶	-10.9703
闷	-10.9704
糙	-10.9705
措	-10.971
寡	-10.9711
魁	-10.972
宛	-10.9738
瘟	-10.9744
瑜	-10.9784
痴	-10.9786
榴	-10.9786
卑	-10.9807
恼	-10.9826
燥	-10.9828
灶	-10.9851
濒	-10.9858
柿	-10.987
洼	-10.9886
蔓	-10.9886
兑	-10.99
裸	-10.9911
琅	-10.9915
匈	-10.9924
豹	-10.9942
勐	-10.995
梳	-10.9967
疡	-10.9968
欺	-10.9973
棠	-11
坞	-11.0001
柠	-11.0003
梓	-11.0024
茸	-11.003
瘀	-11.004
肋	-11.0043
桓	-11.0094
溯	-11.01
迦	-11.0106
亏	-11.0127
绸	-11.0131
央	-11.0136
慰	-11.0143
圭	-11.0157
努	-11.0164
腕	-11.0164
趾	-11.0165
郸	-11.0179
允	-11.0205
曝	-11.0216
芡	-11.0216
涩	-11.0231
沛	-11.0236
凿	-11.0236
倚	-11.0242
渤	-11.025
刃	-11.027
о	-11.0279
莆	-11.0292
胰	-11.03
矫	-11.0301
娇	-11.0318
驿	-11.0319
祈	-11.0332
泗	-11.0332
崎	-11.0333
饪	-11.0337
泾	-11.0337
滇	-11.0337
蚁	-11.0356
蘑	-11.0371
檬	-11.0379
]	-11.0384
缔	-11.0388
萝	-11.0424
丢	-11.0456
槐	-11.0468
脓	-11.0497
氛	-11.0506
朋	-11.0513
嗣	-11.0526
侣	-11.053
棵	-11.0533
窟	-11.0542
裙	-11.0551
捣	-11.0552
廖	-11.0595
炙	-11.0605
厦	-11.0615
い	-11.0617
捧	-11.062
沾	-11.062
愉	-11.0629
煌	-11.0631
窃	-11.0637
琉	-11.0644
笛	-11.0645
荧	-11.0647
и	-11.0703
蚌	-11.0704
衢	-11.071
轿	-11.0733
泸	-11.0735
萎	-11.0753
狠	-11.0759
垣	-11.0768
膳	-11.0779
嫌	-11.0788
戚	-11.0806
咬	-11.082
坠	-11.0839
涧	-11.084
畸	-11.0846
狄	-11.0883
誓	-11.0899
嗽	-11.0924
莹	-11.0929
廓	-11.094
樟	-11.0948
皂	-11.0958
钞	-11.0978
滕	-11.0978
颅	-11.0994
蛮	-11.1003
椰	-11.1006
愚	-11.1015
茫	-11.1018
岐	-11.1018
嗜	-11.1025
鲤	-11.104
坯	-11.1071
胖	-11.1083
舜	-11.1106
夸	-11.1111
熬	-11.1113
舱	-11.1173
杖	-11.1217
瞻	-11.1223
钛	-11.1238
岂	-11.1244
冥	-11.1257
栈	-11.1259
啦	-11.1273
芭	-11.1276
α	-11.1289
谨	-11.1293
坟	-11.1294
醛	-11.1336
荟	-11.1343
枸	-11.1343
裴	-11.1352
棍	-11.1355
摊	-11.1356
^	-11.1381
厄	-11.1399
犀	-11.14
诠	-11.1403
苓	-11.1416
钥	-11.1448
畴	-11.1461
眩	-11.1462
厥	-11.1464
帜	-11.1464
俞	-11.1465
¥	-11.1471
铣	-11.1475
汶	-11.1492
酚	-11.15
菠	-11.1504
芥	-11.151
阮	-11.1518
乞	-11.1529
琪	-11.1531
沐	-11.1556
蛙	-11.1558
柑	-11.1564
谣	-11.157
淹	-11.1576
牟	-11.1581
娄	-11.1591
茵	-11.1592
勿	-11.1609
栅	-11.1626
俯	-11.1628
蠕	-11.1633
跋	-11.1643
倦	-11.1654
荐	-11.1661
呆	-11.169
揉	-11.1701
呕	-11.1704
挪	-11.172
骏	-11.1734
裤	-11.1756
魄	-11.1756
秧	-11.1765
婉	-11.1773
孵	-11.18
衷	-11.1817
蔚	-11.1826
哺	-11.1829
[	-11.1849
轼	-11.1851
藕	-11.1866
敛	-11.1868
嵩	-11.1918
─	-11.1932
壹	-11.1967
浊	-11.1973
钧	-11.1983
醚	-11.1986
秆	-11.199
簇	-11.1992
歧	-11.2029
毗	-11.205
咒	-11.2051
鸦	-11.2055
弊	-11.2062
镍	-11.2068
痒	-11.2074
靡	-11.2079
翘	-11.2098
谥	-11.2102
蝴	-11.2114
绑	-11.2142
扮	-11.2151
∶	-11.2189
陂	-11.2198
妄	-11.2199
嘎	-11.2226
闯	-11.2243
衫	-11.2245
崭	-11.2247
褶	-11.225
欠	-11.2253
驶	-11.2276
莓	-11.2283
矶	-11.2285
崛	-11.2286
雇	-11.2286
缆	-11.229
旷	-11.2292
璧	-11.2297
抬	-11.2299
祯	-11.2309
耿	-11.2315
俘	-11.2323
焚	-11.2367
粟	-11.237
铬	-11.2409
肆	-11.2421
俭	-11.2432
巍	-11.2455
烛	-11.248
戊	-11.2497
寅	-11.2498
挽	-11.2505
饥	-11.2505
辊	-11.2512
帧	-11.2518
辱	-11.2557
肽	-11.2574
岚	-11.2586
煸	-11.2596
塌	-11.2604
纶	-11.2613
蛾	-11.2621
敲	-11.2629
躯	-11.263
苷	-11.268
戎	-11.2693
龚	-11.2696
妈	-11.2699
悔	-11.2702
羌	-11.2706
阎	-11.2706
腋	-11.2708
蝉	-11.2712
妥	-11.2715
贬	-11.2718
簿	-11.2728
彬	-11.274
陡	-11.2742
诀	-11.2762
痹	-11.2762
皋	-11.2783
揽	-11.2784
渍	-11.2799
哉	-11.28
匾	-11.2818
勉	-11.2829
ㄐ	-11.2842
拦	-11.2851
暮	-11.2854
檀	-11.2875
贩	-11.2883
斧	-11.2904
喙	-11.2913
焯	-11.292
冤	-11.2928
е	-11.2974
浒	-11.2975
颐	-11.2983
盏	-11.2989
馨	-11.2991
m	-11.3004
驼	-11.3007
瓯	-11.301
荚	-11.3022
赌	-11.3022
洱	-11.3032
撕	-11.3035
锰	-11.3049
僵	-11.3053
阙	-11.3058
楠	-11.3077
炫	-11.3089
赚	-11.31
猜	-11.3105
н	-11.3136
榕	-11.3138
仗	-11.314
绅	-11.316
楹	-11.3169
β	-11.3171
岔	-11.3196
耸	-11.3207
脐	-11.3211
楔	-11.3224
躲	-11.3254
斐	-11.3267
潢	-11.3293
歼	-11.3299
ㄣ	-11.33
毯	-11.3304
ス	-11.3308
昼	-11.3314
圃	-11.3329
焖	-11.3349
澈	-11.3359
栩	-11.3367
呵	-11.3368
鹃	-11.3369
陌	-11.3396
羲	-11.3404
垢	-11.342
札	-11.3428
炬	-11.3431
犁	-11.3445
ル	-11.3472
茯	-11.3492
う	-11.3515
榨	-11.3527
ㄥ	-11.3532
袍	-11.3554
峭	-11.3566
徙	-11.3569
磅	-11.359
迭	-11.3594
潇	-11.3597
◇	-11.3618
腥	-11.3625
骚	-11.3637
摔	-11.3638
逮	-11.3651
骆	-11.3656
莘	-11.3657
冢	-11.3658
慨	-11.3679
磺	-11.3683
锂	-11.369
淫	-11.372
剔	-11.3725
叭	-11.3726
し	-11.3726
宦	-11.3732
珀	-11.3753
剁	-11.3757
橡	-11.3765
掠	-11.3769
酪	-11.3771
惩	-11.3771
询	-11.3775
藉	-11.3776
哩	-11.379
窥	-11.3802
焙	-11.3828
诈	-11.3839
笃	-11.3867
莽	-11.3876
撇	-11.3903
筝	-11.3927
锣	-11.3944
霖	-11.3945
绢	-11.3953
媚	-11.3967
粪	-11.4026
蕃	-11.403
玻	-11.4031
谏	-11.4035
か	-11.4038
碍	-11.4044
挚	-11.4067
坂	-11.4073
垩	-11.4091
峦	-11.4105
р	-11.4112
イ	-11.4154
芍	-11.4156
怜	-11.4206
砾	-11.4213
闵	-11.4222
臀	-11.4225
璋	-11.4226
钳	-11.4262
〗	-11.4275
〖	-11.4286
哮	-11.4297
沦	-11.4297
兢	-11.4299
羟	-11.4305
啸	-11.4314
喂	-11.4342
椭	-11.4347
鳃	-11.4378
琢	-11.4398
瘫	-11.4409
讽	-11.4409
黛	-11.442
倪	-11.4425
咀	-11.4428
蛤	-11.4431
禧	-11.4452
娶	-11.4453
佼	-11.4497
晖	-11.4497
璃	-11.4506
雏	-11.451
濮	-11.4514
岱	-11.4515
瞩	-11.4544
碘	-11.4544
拯	-11.4551
哨	-11.4586
遐	-11.4587
郝	-11.4603
恳	-11.462
妊	-11.4633
汲	-11.4639
壤	-11.4649
躁	-11.4656
寝	-11.4664
巅	-11.467
垄	-11.4681
渲	-11.4685
鲸	-11.4685
霄	-11.4687
眺	-11.4689
灼	-11.4698
悄	-11.4722
漓	-11.4731
酉	-11.4735
琐	-11.4758
侈	-11.4769
菏	-11.4789
衙	-11.4811
昧	-11.4822
撼	-11.4828
ㄒ	-11.4834
杠	-11.4836
韭	-11.4861
驳	-11.4889
胱	-11.489
苟	-11.4898
溜	-11.4904
摧	-11.4932
锚	-11.4939
禺	-11.4965
蔬	-11.4965
隅	-11.4975
靓	-11.4981
砍	-11.4987
绰	-11.4997
驴	-11.5004
娠	-11.5006
趁	-11.5021
睹	-11.5022
棺	-11.5035
踢	-11.5041
晏	-11.5044
滥	-11.5088
塾	-11.51
朽	-11.515
眷	-11.515
聂	-11.5154
琶	-11.5164
挫	-11.5174
绚	-11.5188
徵	-11.5191
麒	-11.5211
摹	-11.5239
沽	-11.5243
娱	-11.5259
骂	-11.5278
蒿	-11.5282
ㄌ	-11.5284
曙	-11.5292
诛	-11.5296
伺	-11.5302
诡	-11.5306
糟	-11.5308
哦	-11.5337
た	-11.5347
泣	-11.5372
羞	-11.5378
な	-11.539
痢	-11.5398
】	-11.5465
褒	-11.5465
潼	-11.5473
兜	-11.5473
瞄	-11.5506
咫	-11.5523
牲	-11.5525
癫	-11.5548
荀	-11.555
蝠	-11.5565
亢	-11.5624
梢	-11.5647
阪	-11.5653
恪	-11.5653
芸	-11.5653
с	-11.5657
咪	-11.5664
Ω	-11.5706
觅	-11.571
鲨	-11.5721
钵	-11.5721
翌	-11.5721
酌	-11.5729
翡	-11.5736
喊	-11.5737
盼	-11.574
蚝	-11.5766
陋	-11.5772
•	-11.578
【	-11.5785
鹦	-11.5836
}	-11.5837
铲	-11.5843
ㄙ	-11.5849
践	-11.5851
ん	-11.5851
淤	-11.5856
彪	-11.5871
忱	-11.5877
痘	-11.5888
娟	-11.5897
靶	-11.5901
竿	-11.5921
桦	-11.5923
厕	-11.5927
恤	-11.5947
匡	-11.5947
ㄠ	-11.5949
苇	-11.5949
悍	-11.5951
琦	-11.5964
霹	-11.5968
@	-11.5973
噬	-11.5984
в	-11.5985
晾	-11.599
祐	-11.6008
峙	-11.6021
{	-11.603
臻	-11.6037
嗓	-11.6041
岑	-11.605
掀	-11.6076
擢	-11.6109
雳	-11.6133
藓	-11.6153
稚	-11.6154
凄	-11.6169
馏	-11.6185
恢	-11.619
蒴	-11.6194
佣	-11.6198
鳌	-11.6214
豌	-11.6225
宵	-11.6227
箔	-11.6234
蚊	-11.6247
傣	-11.6252
缚	-11.6254
壬	-11.6258
と	-11.6265
聋	-11.627
懒	-11.6279
愧	-11.6281
郴	-11.6283
忻	-11.6295
捏	-11.6297
哑	-11.6326
硒	-11.6331
ト	-11.6358
骼	-11.6358
劈	-11.6358
烃	-11.6376
囚	-11.6376
拙	-11.638
寞	-11.6381
僚	-11.6408
硼	-11.641
谍	-11.6419
侗	-11.6426
奕	-11.6435
耻	-11.6447
辍	-11.6449
狩	-11.6465
姊	-11.6497
唑	-11.6527
拐	-11.6539
昨	-11.6548
谕	-11.6569
贱	-11.6589
粳	-11.6596
铎	-11.6599
к	-11.6601
癸	-11.6606
リ	-11.662
痫	-11.6629
搓	-11.6648
铵	-11.6652
蜘	-11.6659
敕	-11.666
耘	-11.6662
颉	-11.6678
墟	-11.6688
娥	-11.6697
・	-11.6702
饿	-11.674
莒	-11.6761
狸	-11.6779
蘖	-11.6785
ラ	-11.6789
拂	-11.6803
卯	-11.6813
虏	-11.6822
镂	-11.6827
□	-11.6831
颍	-11.6832
熹	-11.6843
昊	-11.6853
娴	-11.686
鹭	-11.6865
贿	-11.6891
ア	-11.6903
汰	-11.6905
碾	-11.691
颤	-11.6913
拷	-11.6927
虐	-11.6942
窖	-11.6942
辐	-11.6949
僻	-11.6949
き	-11.6963
侄	-11.6963
癣	-11.6983
孚	-11.6992
疼	-11.6993
鳄	-11.6994
蔷	-11.7011
溴	-11.7021
绮	-11.7028
蝇	-11.703
钨	-11.7038
肘	-11.705
娅	-11.7053
谛	-11.706
弛	-11.706
敖	-11.7062
槟	-11.7072
窍	-11.7077
刨	-11.7077
抖	-11.7079
俩	-11.7085
茹	-11.7126
噶	-11.7133
ㄏ	-11.7136
喧	-11.7148
蜥	-11.715
呀	-11.717
樵	-11.7172
掺	-11.7187
蜗	-11.7222
逻	-11.7226
戟	-11.7232
豉	-11.7242
猿	-11.7256
顷	-11.7297
$	-11.7316
л	-11.7348
絮	-11.7359
琵	-11.7366
饺	-11.7369
睦	-11.7376
惹	-11.7394
楞	-11.7396
ク	-11.7401
蓟	-11.7409
ま	-11.7434
ㄤ	-11.7434
傻	-11.7437
淇	-11.7439
悼	-11.7442
暇	-11.7454
嚼	-11.7465
鹊	-11.7498
瀚	-11.7515
镌	-11.7515
耆	-11.752
铀	-11.7525
颊	-11.7528
毓	-11.7554
堕	-11.7574
翟	-11.7584
柚	-11.7603
腑	-11.7613
磊	-11.762
茗	-11.7623
秃	-11.7644
淬	-11.7646
痔	-11.7661
缕	-11.7669
脯	-11.768
匿	-11.7719
莺	-11.7724
涪	-11.7732
粱	-11.7734
珑	-11.7739
晃	-11.7747
豚	-11.7768
缉	-11.7771
鸠	-11.7776
饵	-11.7778
锭	-11.7789
汛	-11.7794
ㄕ	-11.7797
驯	-11.7797
茧	-11.7797
鹉	-11.7841
袜	-11.7841
吓	-11.786
戌	-11.7868
滁	-11.787
筷	-11.7897
阱	-11.7907
缪	-11.791
芷	-11.7926
甬	-11.7934
讳	-11.7937
嘛	-11.794
笺	-11.7942
榻	-11.795
懿	-11.7987
橱	-11.7987
篷	-11.7998
婷	-11.8027
ㄉ	-11.803
厝	-11.8033
扼	-11.8041
祺	-11.8049
る	-11.8056
绛	-11.8065
踞	-11.8076
羡	-11.8078
疣	-11.8116
掖	-11.8127
浚	-11.8133
畲	-11.8157
鸾	-11.8171
贰	-11.8173
璨	-11.8178
佰	-11.8192
菩	-11.821
薰	-11.8211
丫	-11.8222
り	-11.8246
耍	-11.8272
漕	-11.8274
椿	-11.8305
笨	-11.8315
茜	-11.8316
玺	-11.8321
挠	-11.8321
☆	-11.8321
沅	-11.834
捆	-11.8343
佚	-11.8349
嘱	-11.8349
擒	-11.8349
g	-11.8357
〇	-11.8357
痈	-11.836
掷	-11.8366
舅	-11.8368
妾	-11.8371
涟	-11.8382
乖	-11.8385
柘	-11.8393
盔	-11.8393
ㄟ	-11.8407
憾	-11.8426
帛	-11.8429
冕	-11.8432
壑	-11.846
矾	-11.8465
芪	-11.8496
靴	-11.8527
氰	-11.8538
т	-11.8547
毙	-11.8549
ㄚ	-11.8553
巳	-11.8564
啶	-11.857
挣	-11.8587
邸	-11.8587
楂	-11.8587
瞳	-11.8607
襟	-11.8609
妓	-11.8615
羁	-11.8638
璀	-11.8638
荞	-11.8647
鸳	-11.8649
厘	-11.8658
嚣	-11.8666
挛	-11.8672
嫡	-11.8675
釜	-11.8686
蝎	-11.8689
匣	-11.8695
辕	-11.8715
弈	-11.8724
瑰	-11.8726
毡	-11.8735
涝	-11.8738
擀	-11.8741
蟠	-11.8764
甄	-11.8764
龛	-11.8768
辄	-11.8773
妨	-11.8776
み	-11.8778
镰	-11.8781
に	-11.8795
祷	-11.8819
亳	-11.8828
夯	-11.8839
殉	-11.884
羹	-11.8845
矛	-11.8889
酋	-11.8898
跻	-11.8933
迩	-11.8936
铂	-11.8941
桨	-11.895
豁	-11.8953
裳	-11.8959
撑	-11.8976
瑙	-11.8977
韬	-11.8977
烽	-11.8977
滔	-11.8986
稷	-11.8989
ッ	-11.8991
冉	-11.8992
渚	-11.9015
鱿	-11.9015
皓	-11.9015
陨	-11.9036
旌	-11.9084
闺	-11.9086
芎	-11.9113
歪	-11.9128
倭	-11.9128
ㄑ	-11.914
窜	-11.9147
哇	-11.9158
踩	-11.9164
皿	-11.9173
く	-11.9194
■	-11.9194
瀛	-11.9237
寮	-11.9243
盎	-11.9252
磐	-11.9252
笙	-11.9261
逍	-11.927
盂	-11.9276
晦	-11.9279
こ	-11.9285
烁	-11.9285
箐	-11.9294
钼	-11.9297
ㄓ	-11.9303
兀	-11.9313
糜	-11.9325
遁	-11.9328
ㄩ	-11.9337
恬	-11.9343
蜒	-11.9349
乍	-11.9352
墅	-11.9366
倩	-11.9374
蟾	-11.938
鄞	-11.9398
偃	-11.9404
潞	-11.9411
鳝	-11.9423
潺	-11.9426
臼	-11.9432
ㄛ	-11.9432
琥	-11.9438
竺	-11.9451
慌	-11.9482
俏	-11.9497
憩	-11.9497
穹	-11.9497
寰	-11.95
疽	-11.9506
秤	-11.9512
邕	-11.9537
胥	-11.9544
歙	-11.9566
谒	-11.9572
烙	-11.9606
颚	-11.9618
蘸	-11.9622
蛟	-11.9625
迥	-11.9631
さ	-11.9637
稣	-11.9647
紊	-11.9647
魅	-11.965
兖	-11.965
碌	-11.965
虔	-11.9714
胫	-11.9719
蚂	-11.9729
殡	-11.9742
妍	-11.9742
ㄍ	-11.9748
嫂	-11.9749
ㄅ	-11.9761
婺	-11.9768
痉	-11.9787
鲈	-11.9787
侏	-11.979
疱	-11.9793
炽	-11.9796
陛	-11.98
匍	-11.98
蜿	-11.9806
帷	-11.9822
赎	-11.9825
吡	-11.9838
麝	-11.9883
昵	-11.9912
夔	-11.9918
捻	-11.9928
裘	-11.9932
苛	-11.997
鸯	-11.9974
匐	-11.998
姻	-12.0002
躬	-12.0023
V	-12.0042
ㄊ	-12.0046
ら	-12.0049
澧	-12.0052
汞	-12.0052
睾	-12.0065
鄙	-12.0088
剌	-12.0092
耦	-12.0101
茴	-12.0102
瓮	-12.0105
翩	-12.0121
瞰	-12.0121
逗	-12.0131
帼	-12.0134
濑	-12.0148
宕	-12.0191
漾	-12.0191
褚	-12.0194
嬉	-12.0197
滦	-12.0198
媳	-12.0198
ド	-12.0204
筠	-12.0218
膛	-12.0234
溅	-12.0237
溧	-12.0241
弼	-12.0245
戍	-12.0298
诬	-12.0299
ㄇ	-12.0305
煨	-12.0325
锉	-12.0325
沭	-12.0325
は	-12.0365
鸥	-12.0365
缮	-12.0376
恺	-12.0382
晟	-12.0399
廿	-12.042
驭	-12.0427
钤	-12.0433
鳖	-12.0447
扒	-12.0478
沱	-12.0488
て	-12.0491
芩	-12.0509
榔	-12.0512
辙	-12.0526
Φ	-12.0536
璞	-12.054
邃	-12.0547
氽	-12.0553
伶	-12.0553
瞿	-12.0554
啼	-12.056
诰	-12.0581
シ	-12.0598
ㄝ	-12.0612
嘲	-12.0619
煞	-12.0619
咖	-12.0619
溺	-12.063
跆	-12.0633
扯	-12.064
菁	-12.0661
悸	-12.0668
诃	-12.0682
葡	-12.0706
膺	-12.0717
あ	-12.0734
绽	-12.0738
仄	-12.0742
孺	-12.0756
怠	-12.0763
赈	-12.0777
媛	-12.0812
缤	-12.0812
隘	-12.0819
荠	-12.0823
髻	-12.0823
羚	-12.083
`	-12.0851
γ	-12.0851
螟	-12.0855
谟	-12.0858
拣	-12.0862
萤	-12.0862
柬	-12.0865
嵊	-12.0865
隽	-12.0876
珐	-12.0879
枳	-12.0904
蝙	-12.0908
瘾	-12.0908
婿	-12.0912
惕	-12.0923
炊	-12.0933
レ	-12.0951
茉	-12.0955
挨	-12.0955
虱	-12.0983
屹	-12.0991
戮	-12.1005
