[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
ru❃9쎯	-3.62444
,	-3.98324
.	-4.2919
、	-4.4145
ji❄193쎯	-5.09927
yi❂125쎯	-5.39482
li❄196쎯	-5.41642
shu❂7쎯	-5.44575
ta❄40쎯	-5.63841
chuai❂1쎯	-5.77524
hu❂71쎯	-5.8142
ku❃2쎯	-5.83817
ling❂158쎯	-5.87095
(	-5.88087
wan❃31쎯	-5.92917
fu❂142쎯	-5.9509
li❂122쎯	-5.99337
:	-6.06807
chuai❂1쎯ji❂169쎯	-6.08348
liang❃2쎯	-6.09917
ji❄99쎯	-6.10265
)	-6.11342
ti❁6쎯	-6.12427
nie❄119쎯pie❁1쎯	-6.12628
《	-6.13554
;	-6.15695
guai❄14쎯	-6.2185
ta❄13쎯	-6.30036
kai❃13쎯zhi❃29쎯	-6.33116
ba❂11쎯	-6.36547
ti❁6쎯yan❃2쎯	-6.39154
qiong❂72쎯	-6.44935
li❄270쎯	-6.46165
“	-6.48583
jing❄3쎯	-6.49309
”	-6.51061
lv❄22쎯	-6.53369
en❁5쎯	-6.5842
jiao❁33쎯di❃18쎯	-6.60221
xian❂9쎯bu❄33쎯	-6.63272
chong❁7쎯	-6.63734
lv❄22쎯di❄13쎯	-6.63768
guan❄42쎯	-6.65513
la❄52쎯ba❁48쎯	-6.66318
chan❄19쎯	-6.67055
ju❄75쎯	-6.68265
li❂109쎯	-6.71098
yi❄228쎯	-6.75399
fu❂69쎯	-6.75594
ping❂44쎯mi❄56쎯	-6.76372
qu❂96쎯	-6.76909
ke❂0쎯	-6.78661
shuo❄33쎯	-6.78711
lin❂58쎯	-6.79592
zha❄26쎯	-6.79863
zhi❃58쎯	-6.8011
hui❄13쎯	-6.81151
yin❂64쎯	-6.82248
·	-6.83891
po❂9쎯	-6.83899
tian❂18쎯	-6.84535
xing❄6쎯	-6.84711
qi❁76쎯mi❄56쎯	-6.86852
li❂76쎯	-6.88185
쎂	-6.88599
쎃	-6.88793
fen❃3쎯	-6.89579
shuo❄33쎯gai❄1쎯	-6.9015
di❁32쎯	-6.90355
ji❂169쎯li❂109쎯	-6.9094
ya❁28쎯	-6.91676
3쎯	-6.92238
tui❄1쎯	-6.92446
wu❃9쎯chan❂50쎯	-6.93173
qing❄17쎯zi❁78쎯	-6.93283
bi❄186쎯	-6.94632
쎁	-6.94848
lv❄46쎯	-6.95154
zhi❁70쎯	-6.95267
ruan❄2쎯ta❄40쎯	-6.95467
jian❁100쎯	-6.95572
li❂122쎯dong❄38쎯	-6.95995
yan❃2쎯tang❃12쎯	-6.97158
-	-6.97194
di❁28쎯	-6.97391
xu❁78쎯yu❄68쎯	-6.98294
bing❁11쎯	-6.99729
kao❄2쎯	-7.02033
du❂72쎯shao❄3쎯	-7.03511
》	-7.03644
zhe❂33쎯	-7.0439
mang❂20쎯ao❂33쎯	-7.04951
tai❄4쎯	-7.05184
quan❁4쎯	-7.05423
yu❃36쎯	-7.07287
bu❄62쎯	-7.089
,yi❂125쎯	-7.0944
yan❃2쎯	-7.09974
xiang❄24쎯po❄15쎯	-7.1135
/	-7.11935
che❄20쎯	-7.12376
zuo❄4쎯fen❃3쎯	-7.13149
ju❄25쎯	-7.13507
tang❁14쎯	-7.13735
쎄	-7.14334
yu❃64쎯	-7.15824
ji❂169쎯	-7.15886
ling❂181쎯	-7.16081
shang❁17쎯	-7.16823
bo❁6쎯	-7.16858
gu❃15쎯man❂32쎯	-7.18035
chuai❂1쎯lei❄7쎯	-7.18138
wen❂24쎯	-7.19721
rong❂58쎯	-7.21078
yi❂114쎯	-7.21603
yin❁30쎯yin❂49쎯	-7.22441
chu❂0쎯	-7.22722
nie❄85쎯	-7.23277
gan❃23쎯	-7.23423
ou❃15쎯	-7.23868
qiao❂3쎯	-7.24779
gun❃24쎯	-7.24874
zuo❄4쎯	-7.25631
cai❂13쎯	-7.26051
xiao❄35쎯	-7.26479
zhi❂5쎯	-7.26579
ji❂169쎯li❂162쎯	-7.28601
ji❄99쎯shi❄63쎯	-7.28982
ye❄50쎯	-7.29197
jian❃45쎯	-7.2927
re❄5쎯	-7.29847
yi❂108쎯	-7.31147
ci❃11쎯	-7.31229
쎅	-7.31997
yan❃2쎯chao❁16쎯	-7.32264
pai❂4쎯shao❂7쎯	-7.33116
zhuang❁10쎯	-7.33412
po❂7쎯	-7.33435
he❂41쎯	-7.33776
qiu❂45쎯li❄270쎯	-7.33795
gao❄16쎯	-7.33938
kai❁11쎯	-7.34544
zhi❂5쎯la❄52쎯	-7.34961
zai❄7쎯	-7.35635
zhong❁24쎯	-7.35802
hui❄14쎯	-7.36171
gu❁29쎯qia❂0쎯	-7.36854
lei❄7쎯	-7.36979
tian❄3쎯rong❂58쎯	-7.37323
wai❁3쎯	-7.37926
gu❃72쎯mi❄56쎯	-7.38236
bi❄203쎯ji❂169쎯	-7.38725
qu❁21쎯	-7.38798
ou❃5쎯	-7.3958
chong❁32쎯	-7.39622
쎆	-7.40105
qiong❂72쎯ji❁125쎯	-7.40122
ta❄99쎯	-7.40524
lv❄22쎯qiang❁22쎯	-7.40654
yan❁34쎯jian❃94쎯	-7.40978
lie❄86쎯han❂12쎯	-7.41108
qian❂27쎯	-7.4116
fen❁39쎯	-7.41367
"	-7.41382
gu❃15쎯	-7.41823
ting❂20쎯	-7.41961
she❄9쎯lv❄22쎯	-7.42043
jiao❁33쎯guang❁1	-7.424
dian❃2쎯	-7.43072
you❁22쎯	-7.43409
tuo❁11쎯	-7.43551
yi❄84쎯	-7.43989
shan❁17쎯lei❂45쎯	-7.44194
lu❄43쎯kui❂41쎯	-7.44895
zhi❂5쎯yan❃2쎯	-7.44939
qu❂72쎯	-7.45491
ce❄9쎯	-7.45642
ben❁4쎯	-7.45652
ju❁38쎯	-7.45897
4쎯	-7.46569
cou❄6쎯	-7.46574
7쎯	-7.4765
she❄18쎯	-7.47708
yu❄133쎯ba❁48쎯	-7.47989
.”	-7.48216
chao❄12쎯wu❃9쎯	-7.48775
,shu❂7쎯	-7.48839
mie❁4쎯	-7.48945
()	-7.49015
yong❃30쎯	-7.49274
1쎯	-7.49341
jiao❁33쎯	-7.49392
9쎯	-7.49823
qin❂5쎯	-7.50309
pie❄1쎯	-7.50708
nv❄4쎯	-7.50989
qing❄17쎯yan❃2쎯	-7.51021
쎈	-7.51754
》、《	-7.51764
bo❁6쎯ba❂11쎯	-7.52845
mang❂20쎯	-7.53136
qu❁8쎯	-7.53255
쎁쎀	-7.54182
yang❄4쎯	-7.54417
0쎯	-7.54481
dan❁40쎯	-7.54742
xi❂9쎯sou❁24쎯	-7.54785
shan❁17쎯	-7.55524
ling❂34쎯	-7.55689
2쎯	-7.56033
6쎯	-7.56076
shan❁17쎯yin❁30쎯	-7.56326
dun❄22쎯	-7.56499
yao❃2쎯	-7.56612
guai❄14쎯zai❄7쎯	-7.56617
tun❄0쎯	-7.57057
qiong❂66쎯	-7.57089
chu❄45쎯	-7.57262
tang❃12쎯	-7.5745
yi❂157쎯	-7.57829
쎇	-7.5823
jiao❄32쎯	-7.58872
zhong❃8쎯	-7.58913
po❄2쎯	-7.59657
qi❃51쎯pan❂7쎯	-7.60059
gun❃24쎯qiu❂80쎯	-7.60477
tong❂23쎯	-7.60767
jiang❄20쎯	-7.61131
mu❄44쎯li❂122쎯	-7.61679
yi❁58쎯	-7.61757
ze❄17쎯	-7.62142
ti❄42쎯	-7.6219
guo❃24쎯	-7.62279
xian❂28쎯hu❂113쎯	-7.62684
zhuo❂66쎯feng❄16쎯	-7.62979
jian❃94쎯	-7.63226
qiang❁22쎯	-7.63258
lve❄5쎯	-7.63371
mai❄10쎯	-7.63681
ji❁164쎯li❄270쎯	-7.63807
xian❂28쎯	-7.63876
e❄25쎯	-7.6407
meng❂67쎯	-7.64249
cheng❂85쎯lu❃20쎯	-7.64621
jiao❃86쎯	-7.64754
heng❂22쎯	-7.64815
bi❄203쎯	-7.65363
ling❂158쎯he❂71쎯	-7.65561
bao❃14쎯	-7.65607
qiong❂72쎯li❄196쎯	-7.65792
zao❃12쎯	-7.65983
dang❄8쎯	-7.6687
nie❄82쎯ji❂169쎯	-7.67022
dao❃22쎯	-7.67025
8쎯	-7.6742
ning❂14쎯	-7.67651
dan❁11쎯	-7.68142
ci❄36쎯	-7.68353
gun❃2쎯zhe❂33쎯	-7.68405
qin❂1쎯	-7.68515
xian❃58쎯	-7.6877
ba❂11쎯ta❄13쎯	-7.6889
wu❃9쎯	-7.68897
fu❂70쎯	-7.68985
wu❄3쎯	-7.69057
du❂72쎯pie❄1쎯	-7.69062
shi❃26쎯	-7.69451
xuan❄33쎯	-7.69753
gun❄4쎯	-7.70052
),	-7.7051
gan❄4쎯	-7.71343
qia❄2쎯	-7.71603
cheng❂14쎯	-7.71704
rong❂44쎯	-7.71821
yu❁17쎯	-7.72998
zao❃14쎯	-7.7317
beng❄18쎯	-7.73364
chao❄12쎯	-7.73643
쎉	-7.73652
hua❄17쎯yi❁58쎯	-7.73888
ke❂0쎯fu❂69쎯	-7.74083
jiao❁33쎯mi❄56쎯	-7.74114
se❄57쎯ku❁10쎯	-7.74252
5쎯	-7.74382
qi❁68쎯	-7.74467
hu❂4쎯	-7.75054
shi❂3쎯	-7.75598
xie❂16쎯	-7.75632
yan❃2쎯ling❂158쎯	-7.75827
ta❄14쎯	-7.75955
wo❁5쎯	-7.76053
ben❁4쎯niu❃2쎯	-7.76238
ni❂13쎯	-7.76295
ru❃0쎯	-7.76474
li❄5쎯	-7.76592
lan❄10쎯	-7.76849
pai❂4쎯	-7.77067
lai❄28쎯	-7.77315
di❃18쎯gai❄1쎯	-7.78201
tan❂62쎯	-7.78513
di❃18쎯	-7.78588
ben❁4쎯heng❂4쎯	-7.78903
nie❄119쎯	-7.79638
hua❄17쎯	-7.79838
nie❄82쎯	-7.8011
fu❂142쎯jian❁60쎯	-7.80165
guan❄52쎯zhe❂33쎯	-7.80425
zao❃14쎯weng❄6쎯	-7.8053
wei❂73쎯	-7.8058
jia❁36쎯	-7.8097
yin❁30쎯dao❄17쎯	-7.81712
niao❃28쎯mo❄114쎯	-7.81832
,ba❂11쎯	-7.8209
qia❂0쎯	-7.82152
yu❂112쎯	-7.82594
xiao❂15쎯chu❄45쎯	-7.8263
”.	-7.82796
ta❃6쎯	-7.83128
he❂47쎯	-7.83191
wang❃25쎯ze❂3쎯	-7.83986
zhuo❂50쎯	-7.84282
zan❁1쎯	-7.84389
huang❂56쎯	-7.84468
,hui❄14쎯	-7.8447
shi❃11쎯	-7.84476
za❂8쎯	-7.84839
jian❁100쎯fu❂142쎯	-7.85098
fu❄115쎯	-7.85271
e❂49쎯	-7.85314
zong❄14쎯	-7.85374
ta❄61쎯	-7.85418
》:“	-7.85424
ling❂181쎯shao❄3쎯	-7.85508
shao❄3쎯	-7.85774
쎁쎂	-7.85847
ya❂2쎯	-7.86171
ji❄23쎯	-7.86582
ka❃5쎯	-7.86699
huan❂12쎯ke❁55쎯	-7.87046
wei❁20쎯	-7.87167
ti❃10쎯qi❁18쎯	-7.8717
ji❂169쎯di❁28쎯	-7.8731
que❄5쎯	-7.87364
jie❂129쎯	-7.87407
zhi❁70쎯qian❂41쎯	-7.8808
kao❄2쎯ling❂158쎯	-7.88263
zhan❄18쎯	-7.88562
zhi❁25쎯	-7.8915
ruan❂1쎯mi❄56쎯	-7.89543
shan❃18쎯li❂122쎯	-7.90331
ji❄99쎯,	-7.90355
pan❂20쎯shi❁8쎯	-7.90487
da❂60쎯	-7.90655
kao❄2쎯ni❃23쎯	-7.90847
ju❄62쎯	-7.90986
qi❁12쎯ren❄0쎯	-7.91121
hu❂4쎯qiang❁22쎯	-7.9146
mi❄56쎯	-7.91635
ga❄4쎯	-7.91656
fu❂166쎯	-7.91831
ne❄7쎯	-7.92031
chuai❂1쎯ru❃9쎯	-7.92161
ying❂62쎯tian❄3쎯	-7.92166
wa❁21쎯wen❂24쎯	-7.92392
lei❃36쎯	-7.92393
guo❁28쎯	-7.924
qia❂0쎯po❄2쎯	-7.92497
ke❁32쎯	-7.92679
ke❁55쎯kong❃5쎯	-7.92918
!	-7.9317
shi❃26쎯qu❁58쎯	-7.93197
nv❄4쎯ye❄50쎯	-7.93664
gou❄22쎯	-7.93665
tian❄3쎯	-7.93946
tai❂30쎯	-7.94454
ying❂62쎯	-7.94586
gu❄7쎯	-7.94855
xi❄31쎯chun❁6쎯	-7.95049
kuai❃3쎯	-7.95059
rong❂58쎯mi❄56쎯	-7.95162
yan❃118쎯shao❃5쎯	-7.95188
chou❂1쎯	-7.95265
en❁5쎯zong❄14쎯	-7.95277
tian❂18쎯fen❁39쎯	-7.95328
ang❂2쎯	-7.95357
ji❄160쎯	-7.95522
qu❂96쎯ci❃11쎯	-7.9559
huang❂43쎯	-7.96065
li❂126쎯ke❃7쎯	-7.9609
huo❄13쎯	-7.96127
bi❄70쎯nie❄119쎯	-7.96208
luo❂2쎯	-7.96733
ba❁10쎯tang❃12쎯	-7.97065
qing❄17쎯	-7.97249
yan❃118쎯po❂9쎯	-7.97306
xiang❄24쎯	-7.97321
ba❁41쎯	-7.97988
xian❂9쎯	-7.98042
xiu❁9쎯	-7.98206
you❁27쎯xiong❂4쎯	-7.98323
ba❂2쎯	-7.98359
shi❂1쎯	-7.98521
zhuang❁7쎯	-7.99052
ze❂3쎯	-7.9909
pu❂0쎯	-7.99518
gou❃8쎯	-7.99574
mang❂20쎯nie❄104쎯	-7.99617
ji❄99쎯.	-7.99687
～	-7.99786
qin❃11쎯lin❂62쎯	-7.99944
zi❁61쎯	-8.002
zhe❄9쎯ruan❄2쎯	-8.00436
쎂쎀	-8.00467
du❂72쎯	-8.00747
ruan❄2쎯	-8.00801
gun❃2쎯	-8.00936
he❂71쎯xiong❂4쎯	-8.01143
zou❁10쎯hua❄17쎯	-8.01439
zi❃5쎯	-8.01835
huan❂12쎯	-8.01962
bu❄33쎯ju❄21쎯	-8.02095
qiu❂45쎯	-8.02184
qin❁2쎯	-8.02217
ting❁0쎯	-8.023
zhi❁25쎯za❂8쎯	-8.02461
ta❄20쎯	-8.02596
yong❃35쎯	-8.02804
chuai❂1쎯yan❃2쎯	-8.03078
bian❃18쎯	-8.03305
yi❂27쎯	-8.03445
di❃18쎯li❄196쎯	-8.03641
쎁쎅	-8.03932
gu❃15쎯sui❄66쎯	-8.04123
lian❂3쎯	-8.04618
la❄1쎯	-8.05107
tan❂62쎯shi❃26쎯	-8.05206
yan❃2쎯fu❄3쎯	-8.05501
xi❄31쎯	-8.05544
hong❂77쎯	-8.05617
lie❄86쎯	-8.05647
huo❁1쎯qi❂124쎯	-8.05722
pan❁6쎯	-8.05731
zheng❄1쎯	-8.06027
xi❄31쎯ye❄50쎯	-8.06056
zhi❃58쎯gan❄4쎯	-8.0623
hun❂15쎯	-8.06386
heng❂14쎯	-8.06623
shan❁13쎯	-8.0678
chao❄12쎯du❂59쎯	-8.06952
zuo❄4쎯yan❃2쎯	-8.06973
ren❄0쎯qian❂29쎯	-8.07026
chuai❂1쎯ting❁0쎯	-8.07274
qiong❂27쎯	-8.07357
yi❄381쎯	-8.07555
hou❄27쎯	-8.07607
yi❄106쎯	-8.07679
yi❄10쎯	-8.07866
huang❁19쎯	-8.08028
qing❄17쎯dan❁11쎯	-8.08096
chuai❂1쎯yu❄103쎯	-8.08205
shuo❄33쎯mi❄56쎯	-8.08237
ke❃7쎯	-8.08476
ji❁125쎯	-8.08778
ji❄99쎯jian❃94쎯	-8.08871
rou❂19쎯	-8.0896
ban❄6쎯	-8.09094
can❄15쎯ju❄98쎯	-8.09186
tu❃0쎯	-8.0929
zui❄7쎯	-8.09333
xi❂9쎯	-8.09434
ju❄25쎯wu❄3쎯	-8.09568
tian❂15쎯bing❃32쎯	-8.09721
shao❃0쎯	-8.09778
jue❂25쎯	-8.09919
ta❄61쎯ta❄40쎯	-8.10196
yu❂110쎯fu❄115쎯	-8.10443
sheng❄6쎯	-8.10458
jin❃18쎯	-8.10816
shi❁69쎯ming❂14쎯	-8.11003
xie❂46쎯	-8.11254
guang❁13쎯	-8.11319
dong❄41쎯	-8.1153
.shu❂7쎯	-8.11686
yue❄60쎯	-8.11719
weng❄6쎯	-8.11848
cuo❁1쎯qi❄35쎯	-8.12007
——	-8.12244
,li❄196쎯	-8.12415
ji❄26쎯chong❁32쎯	-8.12496
za❂3쎯	-8.12555
ya❅쎯	-8.12654
쎁쎆	-8.12816
ba❁10쎯yan❃2쎯	-8.12861
gai❄1쎯	-8.13045
쎁쎁	-8.13177
yan❂101쎯	-8.13239
xu❄61쎯	-8.13685
ci❄36쎯bi❄203쎯	-8.13766
wang❃8쎯	-8.13772
zhi❄54쎯	-8.13798
huo❄45쎯	-8.13834
xu❁37쎯tan❃20쎯	-8.13993
gai❄1쎯ze❂15쎯	-8.14544
nie❄82쎯ba❁48쎯	-8.14596
fen❂2쎯	-8.14674
mu❃11쎯	-8.14696
ju❄25쎯chuai❂1쎯	-8.14715
yan❃2쎯li❄270쎯	-8.15082
qian❂41쎯	-8.15543
).	-8.15602
쎃쎀	-8.15641
meng❃9쎯	-8.1596
lai❂4쎯	-8.16112
zao❃0쎯	-8.16187
po❄10쎯pan❂20쎯	-8.16224
guo❃24쎯bu❄33쎯	-8.16366
du❁10쎯	-8.16431
tan❂63쎯	-8.16483
guo❂1쎯	-8.16636
zhe❄9쎯	-8.16851
wu❁27쎯	-8.17156
bao❄7쎯fen❁39쎯	-8.17224
?	-8.17301
qiu❂80쎯	-8.17332
qiao❂8쎯	-8.17448
%	-8.17665
hong❂12쎯	-8.17782
bo❂63쎯	-8.17788
di❄13쎯	-8.17996
xin❁3쎯jian❃4쎯	-8.18103
an❃0쎯	-8.18155
la❁6쎯	-8.18447
e❄95쎯	-8.1885
yan❃118쎯	-8.19157
du❂56쎯	-8.19176
fan❂46쎯	-8.19407
sui❃6쎯	-8.19521
yuan❁37쎯qi❂124쎯	-8.19605
jia❁36쎯yi❂125쎯	-8.19752
ye❄73쎯	-8.19777
yin❂49쎯ji❁180쎯	-8.19889
tan❂62쎯po❂7쎯	-8.19909
hua❁4쎯	-8.20126
bu❄62쎯ju❄98쎯	-8.20194
ku❁10쎯	-8.20419
jian❁60쎯	-8.20747
wan❂23쎯	-8.21
yan❃118쎯lang❃10쎯	-8.21094
cui❄48쎯	-8.21175
kuai❃3쎯gu❃74쎯	-8.21311
wu❃9쎯kong❃5쎯	-8.21317
ke❁55쎯	-8.21337
yan❂28쎯zhe❂33쎯	-8.21491
pi❄40쎯	-8.21538
di❁28쎯feng❄14쎯	-8.21649
tui❂33쎯	-8.2168
qiao❄13쎯	-8.21911
rou❂25쎯yi❂27쎯	-8.22105
pi❂20쎯ren❄6쎯	-8.22329
lv❄22쎯ju❁38쎯	-8.22341
mei❃4쎯	-8.22462
qiao❁31쎯	-8.22581
wan❃31쎯.	-8.22625
”ru❃9쎯	-8.22677
cha❂39쎯	-8.22702
gui❄51쎯	-8.22726
fu❄115쎯di❃18쎯	-8.23366
yin❂64쎯yan❃2쎯	-8.23496
she❄9쎯re❄5쎯	-8.23514
xi❂9쎯qiong❂72쎯	-8.23705
zhuo❂17쎯	-8.23792
sheng❄6쎯man❂32쎯	-8.23898
xiong❄12쎯	-8.23927
song❃15쎯	-8.24183
weng❄4쎯mi❄56쎯	-8.24329
li❃48쎯	-8.24339
guo❁25쎯	-8.24339
lang❃3쎯	-8.24704
qin❂5쎯tian❂38쎯	-8.24798
zhi❂16쎯	-8.24897
shi❁69쎯	-8.25081
lang❃10쎯qiang❄4쎯	-8.2534
qiu❂45쎯fu❂69쎯	-8.25515
qing❄17쎯bi❄235쎯	-8.25789
zha❁8쎯	-8.25901
wan❃43쎯	-8.2592
ju❄21쎯zuo❄4쎯	-8.25956
xiang❄24쎯xun❁20쎯	-8.26282
fu❄129쎯	-8.26892
qian❂29쎯	-8.26971
qi❃51쎯	-8.26973
xi❁173쎯	-8.27086
ling❂158쎯yi❂27쎯	-8.27098
tong❂62쎯	-8.27327
shi❄63쎯	-8.27617
dao❁7쎯	-8.27628
mu❄44쎯	-8.27643
jiao❃40쎯kang❃3쎯	-8.27847
,ju❄25쎯chuai❂1쎯	-8.27907
kang❂쎯	-8.27929
yi❄267쎯	-8.28089
zang❁0쎯xin❁23쎯	-8.28139
gu❄11쎯	-8.28189
,li❂122쎯	-8.28191
hu❂119쎯	-8.28245
kai❄8쎯	-8.28457
jie❂161쎯	-8.28475
쎁쎈	-8.28525
qi❂122쎯	-8.28855
yin❁53쎯	-8.28858
gui❁61쎯	-8.28868
ni❃23쎯	-8.29013
fu❄31쎯gui❄20쎯	-8.29123
chao❁16쎯	-8.29276
ai❄34쎯	-8.29393
—	-8.29485
kui❁1쎯	-8.29525
xun❁20쎯ying❁22쎯	-8.29556
sou❁22쎯	-8.30297
,yue❄60쎯,	-8.30681
gu❄16쎯	-8.30769
qian❁30쎯	-8.30838
bu❄62쎯you❄32쎯	-8.30888
wu❃49쎯	-8.31021
chong❁32쎯na❄31쎯	-8.31218
lei❃30쎯	-8.31463
xiong❂4쎯	-8.31464
quan❂54쎯	-8.31522
bin❄10쎯	-8.31826
fu❃6쎯li❂122쎯	-8.32329
tie❁5쎯tuan❂2쎯	-8.32462
쎁쎄	-8.32525
ci❃11쎯gao❃8쎯	-8.32743
tao❁32쎯	-8.33009
pao❂10쎯	-8.33041
xu❄42쎯	-8.33091
fu❁45쎯	-8.33143
lv❄22쎯li❂109쎯	-8.3319
gui❃35쎯	-8.3321
ji❄129쎯	-8.33334
jian❁2쎯	-8.33454
guan❄52쎯	-8.33523
”,	-8.3355
bin❄2쎯	-8.33553
zhe❂33쎯ta❄40쎯	-8.33566
du❄29쎯	-8.338
xiao❂15쎯	-8.3391
na❄6쎯	-8.34199
qi❁2쎯	-8.34286
chen❂57쎯	-8.34326
yu❄183쎯	-8.34397
ju❂29쎯	-8.34479
쎁쎇	-8.34488
qi❂124쎯	-8.34493
yu❄32쎯	-8.3468
qu❁82쎯	-8.3475
,ju❄25쎯	-8.34834
tong❂14쎯	-8.35019
chun❂22쎯	-8.35047
yan❃2쎯ba❁48쎯	-8.35144
mi❄56쎯yu❄68쎯	-8.35146
bao❄7쎯	-8.35224
jie❂129쎯yu❄68쎯	-8.35581
fu❄115쎯you❄42쎯	-8.35635
dao❁7쎯gu❃74쎯	-8.35643
xie❂16쎯yi❂157쎯	-8.35665
ti❁6쎯yi❂157쎯	-8.35712
chen❃5쎯	-8.35754
shu❁33쎯	-8.3576
wan❃0쎯ai❄32쎯	-8.3587
ye❄50쎯gun❄4쎯	-8.35886
gao❃19쎯	-8.36002
쎅쎀	-8.36027
ye❄73쎯he❂41쎯	-8.3607
dan❁11쎯ta❄103쎯	-8.36132
jing❄3쎯lv❄22쎯.	-8.36184
jing❃17쎯	-8.36269
ju❂85쎯	-8.3629
ju❄75쎯,	-8.3638
,shu❁47쎯	-8.36474
yi❁58쎯guang❁13쎯	-8.36519
jiao❁33쎯yu❄133쎯	-8.36534
huang❂43쎯ji❄205쎯	-8.3659
쎄쎀	-8.36609
ze❄17쎯he❂41쎯	-8.36901
ju❄55쎯	-8.3712
rong❂44쎯yao❃12쎯	-8.37413
liu❂10쎯	-8.3743
tang❂13쎯	-8.37547
sui❄32쎯ling❂158쎯	-8.37662
chuai❂1쎯zuo❄4쎯	-8.37821
na❄31쎯	-8.37831
ying❃29쎯	-8.37864
ben❁4쎯xiong❂4쎯	-8.37943
dai❄25쎯	-8.38068
ju❄21쎯	-8.38161
chen❄8쎯	-8.38347
lou❂31쎯ding❄4쎯	-8.38379
yan❃63쎯zan❁0쎯	-8.38462
liao❃5쎯wu❂27쎯	-8.38801
pi❁22쎯	-8.39147
zhi❂5쎯kai❃13쎯	-8.39167
bin❁38쎯	-8.39263
zi❃28쎯	-8.39265
jing❄3쎯lv❄22쎯	-8.39289
shi❄63쎯ke❁8쎯	-8.39329
lang❄0쎯gan❄30쎯	-8.39716
chu❄45쎯fu❂70쎯	-8.39852
fei❄44쎯	-8.39896
qin❄0쎯	-8.39949
suo❁6쎯	-8.40038
han❂12쎯	-8.40087
wu❃9쎯ling❂158쎯	-8.40111
ai❂5쎯	-8.40766
ya❄4쎯	-8.40816
gui❄72쎯	-8.40883
ruan❂1쎯	-8.40927
qiang❁22쎯rou❂25쎯	-8.41067
쎁쎃	-8.4111
huan❁6쎯	-8.41162
qiu❂80쎯mi❄56쎯	-8.413
tai❂30쎯zan❁0쎯	-8.41618
niu❄0쎯	-8.41662
ze❂3쎯di❃18쎯	-8.41731
xia❁0쎯dao❁4쎯	-8.41882
su❄61쎯	-8.4202
lv❄22쎯nie❄84쎯	-8.42141
jie❂129쎯mi❄56쎯	-8.42195
xian❂28쎯yong❃35쎯	-8.42227
ruan❃20쎯	-8.42281
chuai❂1쎯bao❃14쎯	-8.42316
jie❄23쎯	-8.42341
yan❃63쎯bin❄9쎯	-8.42522
gun❄4쎯po❂7쎯	-8.42529
kong❃5쎯	-8.42607
fen❃3쎯yan❃2쎯	-8.42697
huang❁19쎯li❄196쎯	-8.42773
zhuang❁7쎯zha❄26쎯	-8.42803
ying❃37쎯	-8.42816
zhe❂33쎯ren❄6쎯	-8.432
xu❁77쎯	-8.43381
di❄13쎯ji❄99쎯	-8.434
you❁38쎯	-8.43835
nie❄119쎯mie❁4쎯,	-8.43951
tan❂62쎯she❄18쎯	-8.4414
쎆쎀	-8.44402
dian❄35쎯	-8.44471
di❃18쎯zhe❂33쎯	-8.44585
li❂122쎯yao❃12쎯	-8.44753
li❂126쎯	-8.44827
qia❂0쎯jiao❁33쎯	-8.45127
chi❁9쎯	-8.45176
nuo❄6쎯	-8.45267
cuo❁1쎯	-8.45346
shen❄9쎯	-8.45539
mao❂17쎯	-8.45544
cha❄32쎯	-8.45548
”、“	-8.45656
can❄15쎯ze❂3쎯	-8.45723
tian❂38쎯	-8.45788
chi❃12쎯	-8.4605
lu❂31쎯shao❄3쎯	-8.46124
shan❁17쎯ji❁125쎯	-8.46246
yi❂125쎯tai❂30쎯	-8.46367
jing❄3쎯qian❂41쎯	-8.46478
he❄48쎯	-8.46825
nan❂30쎯	-8.47101
nie❄119쎯ta❄99쎯	-8.47261
zhi❁56쎯	-8.47568
gao❄0쎯	-8.47582
jie❄21쎯	-8.47607
dan❄40쎯	-8.477
ji❄194쎯	-8.47857
zhuang❁7쎯di❃18쎯	-8.48107
pu❂0쎯ji❂169쎯	-8.48134
cai❃16쎯	-8.48175
za❁23쎯	-8.48226
+	-8.48239
tun❄0쎯zhe❂33쎯	-8.48364
wei❃4쎯	-8.48567
yang❁12쎯	-8.48626
zhi❁70쎯,	-8.48644
dan❁2쎯di❃18쎯	-8.48697
zong❄14쎯zhi❁70쎯	-8.48806
lv❄46쎯mai❄10쎯	-8.48824
ding❁11쎯	-8.49149
chuai❂1쎯,	-8.49172
zhuan❁18쎯	-8.49413
pu❂16쎯chong❂28쎯	-8.49478
ye❄38쎯	-8.49522
쎈쎀	-8.49555
bao❁15쎯	-8.49597
yin❂18쎯	-8.49637
.《	-8.49889
ni❂38쎯	-8.49958
hu❄44쎯	-8.50332
tong❂14쎯ze❂3쎯	-8.5047
ye❄73쎯pai❂4쎯	-8.50521
can❃3쎯shi❂3쎯	-8.50576
ping❂44쎯li❂109쎯	-8.50768
yin❂64쎯cui❄48쎯	-8.50815
shui❄4쎯	-8.50934
xu❁37쎯	-8.50959
lu❃20쎯kai❁11쎯	-8.51063
zi❄22쎯	-8.51162
lu❄43쎯zhi❃58쎯	-8.51185
yin❂49쎯xin❁23쎯	-8.51257
xun❁20쎯	-8.51265
zhu❁14쎯	-8.51332
쎇gui❁61쎯	-8.51355
ju❃38쎯	-8.51441
fen❂2쎯chen❃5쎯	-8.51541
tuo❄6쎯	-8.51574
ci❄36쎯pang❁0쎯	-8.51586
zhan❄18쎯mai❄10쎯	-8.51781
kao❄2쎯huan❂12쎯	-8.51995
ju❂77쎯ju❄105쎯	-8.52005
......	-8.5227
gun❄4쎯ren❃13쎯	-8.52293
qiao❂24쎯	-8.52426
qu❂96쎯zao❃12쎯	-8.52456
bie❂0쎯	-8.52512
qu❂57쎯	-8.52549
쎂쎅	-8.52602
qi❄34쎯	-8.52611
yan❁54쎯	-8.52633
e❄54쎯	-8.52663
reng❂4쎯	-8.52688
bao❄7쎯dao❃22쎯	-8.52688
ting❁0쎯shuo❄33쎯	-8.53065
ke❂0쎯tan❂62쎯	-8.53191
hun❄30쎯	-8.53455
xi❁123쎯zhen❁70쎯	-8.53585
dai❁4쎯qiong❂72쎯	-8.53881
ji❄99쎯bin❁0쎯	-8.54237
mo❄7쎯	-8.54299
gun❄4쎯hou❄27쎯	-8.54308
fu❁67쎯	-8.54351
ju❃31쎯	-8.54404
xiong❂4쎯yi❂27쎯	-8.54565
tu❂52쎯	-8.54643
hou❂43쎯	-8.54652
zhuang❁0쎯	-8.54845
hua❄0쎯	-8.55186
xi❄4쎯	-8.55397
chao❃2쎯	-8.55452
re❄2쎯	-8.5549
fu❂79쎯	-8.55502
lai❄28쎯jian❃94쎯	-8.55607
*	-8.55676
pan❂20쎯	-8.55693
bi❄70쎯	-8.55764
lv❂5쎯	-8.55868
wu❃9쎯huan❂12쎯	-8.55893
yao❃12쎯	-8.55937
ju❄105쎯	-8.55993
yun❄32쎯pie❄1쎯	-8.56023
lv❄22쎯qiao❂8쎯	-8.56059
hui❁34쎯	-8.56158
hao❄14쎯	-8.5616
shi❄139쎯	-8.56205
쎁쎂gui❁61쎯	-8.56356
qiao❂33쎯	-8.5646
nie❄92쎯	-8.56541
ju❄55쎯shan❁17쎯	-8.56786
lou❂31쎯	-8.56953
×	-8.57061
ze❄17쎯pai❂4쎯	-8.57199
wen❂24쎯huang❁19쎯	-8.57402
she❄9쎯li❂76쎯	-8.57445
ti❄42쎯qi❄17쎯	-8.57518
yi❄368쎯	-8.57644
yin❁30쎯tui❂21쎯	-8.57661
dai❄25쎯di❄13쎯	-8.57882
cheng❂55쎯	-8.57885
an❁9쎯	-8.58042
qi❂100쎯	-8.58045
ling❂158쎯ta❄40쎯	-8.58055
chan❄19쎯chu❄45쎯	-8.5816
hua❂3쎯lei❄7쎯	-8.58322
ta❃1쎯	-8.58327
ji❄99쎯yu❁17쎯	-8.58396
li❄270쎯dan❃20쎯	-8.58451
yang❂13쎯	-8.58459
chong❁32쎯cai❂13쎯	-8.58471
xing❄6쎯li❂122쎯	-8.58761
su❁7쎯	-8.58827
zhuo❂66쎯	-8.59006
can❄15쎯	-8.59172
bing❃27쎯	-8.592
yuan❄6쎯	-8.5922
ren❄6쎯	-8.59322
zhi❁70쎯zui❄7쎯	-8.5934
qian❄20쎯shu❃27쎯	-8.59406
,di❁32쎯	-8.59437
re❄5쎯yin❂18쎯	-8.59481
gu❁29쎯kuai❃3쎯	-8.59491
ran❃21쎯	-8.595
쎁쎀gui❁61쎯	-8.5955
mang❂42쎯	-8.59569
hu❂21쎯	-8.59718
tian❄6쎯	-8.5983
ding❄19쎯	-8.59904
cha❂6쎯	-8.59905
lang❄0쎯	-8.60069
lv❄22쎯lu❃23쎯	-8.60091
jia❃6쎯	-8.60109
jiao❄32쎯di❄13쎯	-8.6015
tou❄5쎯	-8.60225
,quan❁4쎯	-8.60247
ke❁8쎯	-8.60283
shen❁63쎯	-8.6065
:“	-8.60788
xiao❁68쎯	-8.61007
ye❄50쎯zhi❂5쎯	-8.61009
fei❄44쎯gai❄1쎯	-8.61011
he❂47쎯mang❂20쎯	-8.61048
dai❄25쎯qiang❁22쎯	-8.61106
she❄9쎯	-8.61216
di❂9쎯	-8.61291
ling❂181쎯hou❄24쎯	-8.6143
hui❂17쎯da❁11쎯	-8.61452
jian❃105쎯	-8.61579
yan❄84쎯	-8.61662
qin❄0쎯ta❄99쎯	-8.61779
pin❂9쎯	-8.61873
sui❂2쎯	-8.62087
hu❂21쎯xiao❁68쎯	-8.62135
lai❄28쎯yan❁34쎯	-8.62146
ying❂62쎯ju❄75쎯	-8.62246
ju❁38쎯zi❁78쎯	-8.62307
pu❂0쎯们	-8.62319
zou❁10쎯	-8.62338
chong❁14쎯	-8.62364
du❂72쎯pi❁22쎯	-8.62434
zi❁106쎯yu❁17쎯	-8.6257
liao❃21쎯	-8.62619
en❁5쎯gui❁56쎯	-8.62659
zu❂29쎯	-8.62762
zhong❁24쎯she❄18쎯	-8.62883
ji❄52쎯	-8.63082
bin❁0쎯	-8.63119
yao❂61쎯	-8.63201
san❃7쎯	-8.63386
hui❃0쎯	-8.63389
lie❄86쎯yu❂72쎯	-8.63446
feng❄14쎯	-8.63511
zang❄10쎯	-8.63609
heng❂4쎯	-8.6364
bi❄103쎯	-8.63758
xia❄4쎯	-8.63865
huo❁1쎯	-8.63962
ming❂14쎯	-8.63966
ji❁84쎯	-8.63998
hui❄111쎯	-8.64027
pu❂16쎯	-8.64035
bao❃5쎯	-8.6411
gua❃0쎯	-8.64117
he❂41쎯shao❂7쎯	-8.64177
chi❁55쎯	-8.64289
ting❂17쎯zong❄7쎯	-8.64292
lve❄5쎯ti❁6쎯	-8.64341
qi❃18쎯	-8.64353
hu❁63쎯	-8.64474
diao❁40쎯	-8.64684
쎁쎀쎀	-8.64688
ba❂11쎯guai❄14쎯	-8.64703
shu❃27쎯	-8.6471
쎂쎄	-8.64801
ying❃29쎯yu❂112쎯	-8.6486
zhi❁70쎯ke❁55쎯	-8.6491
ji❄205쎯	-8.64966
nei❃8쎯	-8.65017
zuo❄27쎯	-8.6502
bo❂89쎯	-8.65142
ci❃11쎯guo❂1쎯	-8.65149
yao❃12쎯gu❃15쎯	-8.65305
ruan❃20쎯dang❁22쎯	-8.65362
yi❂125쎯quan❁4쎯	-8.65399
ge❂52쎯	-8.65428
wan❁10쎯	-8.65431
zhou❁58쎯	-8.65588
ta❄103쎯zui❃13쎯	-8.65674
lang❄0쎯huan❂12쎯	-8.65819
xiu❄3쎯	-8.65933
zai❃8쎯ji❁125쎯	-8.66231
ruan❂1쎯shi❄63쎯	-8.66244
ting❂20쎯gao❄0쎯	-8.66362
jiao❁43쎯	-8.66626
qi❁61쎯	-8.66677
yin❁30쎯	-8.66712
cheng❂49쎯	-8.66731
쎯	-8.66866
cheng❂85쎯	-8.66897
ao❃12쎯she❄18쎯	-8.66974
nai❂10쎯po❄2쎯	-8.66987
bao❄5쎯	-8.67089
ji❁77쎯fu❄31쎯	-8.67149
beng❄8쎯ke❂0쎯	-8.67176
xu❄33쎯	-8.67198
ao❂8쎯	-8.67308
zhuo❂17쎯huan❄32쎯	-8.67405
ji❄218쎯	-8.6741
niu❄0쎯xi❁94쎯	-8.67597
yan❄18쎯	-8.67667
pin❁6쎯	-8.67765
pu❃10쎯	-8.68011
lu❃20쎯	-8.68023
nai❂10쎯	-8.68112
ling❂158쎯,	-8.68225
jian❃4쎯	-8.68265
ji❄39쎯	-8.68348
nai❂2쎯	-8.68399
shu❃12쎯	-8.68513
shao❄3쎯jie❁14쎯	-8.68803
mang❂20쎯gan❄30쎯	-8.68841
zuo❂8쎯	-8.6889
ju❄62쎯he❂41쎯	-8.68931
bo❃3쎯	-8.69006
jiao❁33쎯di❃18쎯,	-8.69012
yan❁34쎯li❄270쎯	-8.69076
can❄7쎯qiu❂80쎯	-8.69108
qiong❂72쎯ai❄34쎯	-8.69173
po❄15쎯	-8.6918
ruan❄2쎯yan❁54쎯	-8.69264
tian❂18쎯cai❂13쎯	-8.69295
zou❁10쎯huo❄13쎯	-8.69371
ba❁10쎯ying❁22쎯	-8.69428
wan❂23쎯jiang❄20쎯	-8.69674
hu❂20쎯	-8.69692
ji❄99쎯yi❂27쎯	-8.69766
kang❄3쎯	-8.69843
li❄270쎯jian❃94쎯	-8.69997
tie❁5쎯he❂115쎯	-8.70253
mao❂44쎯	-8.70328
chong❂9쎯	-8.70341
ting❂20쎯ti❄42쎯	-8.70348
zi❁106쎯	-8.7044
yan❃2쎯se❄57쎯	-8.70794
쎁쎉	-8.70822
jue❄2쎯	-8.70827
sao❁28쎯	-8.70903
bao❄7쎯jue❂40쎯	-8.70905
kao❄2쎯ling❂158쎯,	-8.70919
chu❄0쎯	-8.70926
lang❄0쎯tui❂21쎯	-8.7174
feng❁30쎯	-8.71793
tu❂21쎯	-8.72108
bi❄203쎯shi❃26쎯	-8.7211
ju❂25쎯	-8.72395
teng❂24쎯	-8.72459
jiang❄1쎯	-8.72544
bu❄33쎯	-8.72652
quan❂54쎯ji❂169쎯	-8.72796
>	-8.72869
lin❂58쎯ting❂20쎯	-8.72913
yu❃8쎯	-8.73211
--	-8.73375
shi❄17쎯	-8.73426
you❁27쎯	-8.73629
.fu❂166쎯	-8.73829
tan❂62쎯beng❄18쎯	-8.73845
쎃쎂	-8.73965
zha❄26쎯ji❄166쎯	-8.74058
zang❁0쎯ao❃12쎯	-8.74098
di❃18쎯yu❃36쎯	-8.74185
li❄196쎯du❂72쎯	-8.7419
ou❃5쎯yi❂125쎯	-8.74217
nie❄104쎯	-8.74243
wu❂27쎯	-8.74271
mo❄40쎯	-8.74349
lv❄46쎯qiang❁22쎯	-8.7448
zhi❃58쎯ke❁12쎯	-8.74517
che❄20쎯wan❁23쎯	-8.74828
쎂쎀쎁쎀mai❄10쎯	-8.74841
fu❂69쎯bin❄9쎯	-8.75143
feng❁55쎯	-8.75154
zuo❄4쎯bing❃32쎯	-8.7521
he❂115쎯	-8.75487
》yi❂125쎯	-8.75561
si❁39쎯	-8.7583
duan❁11쎯	-8.75936
kun❃6쎯	-8.75963
hu❂4쎯xie❂16쎯	-8.76022
tian❄3쎯po❄2쎯	-8.76057
zhuo❂50쎯fu❂71쎯	-8.76061
pao❃0쎯	-8.76082
jing❁27쎯	-8.76194
xie❄21쎯	-8.76254
fen❁39쎯pai❂4쎯	-8.76266
zao❄26쎯	-8.76306
sui❄66쎯	-8.76414
ran❂5쎯	-8.76609
yan❃118쎯qian❂29쎯	-8.76627
chan❂50쎯	-8.76818
ban❃8쎯	-8.76831
po❂7쎯du❄3쎯	-8.76845
chou❄5쎯	-8.76866
)、	-8.76929
huan❂12쎯li❂122쎯	-8.77098
shao❃5쎯	-8.77138
xie❄21쎯rong❂58쎯	-8.77181
cong❂42쎯	-8.77194
jie❂91쎯xiong❂4쎯	-8.77212
ju❁38쎯gu❃15쎯	-8.77329
liao❃5쎯	-8.77542
ba❁10쎯	-8.77636
xian❃40쎯	-8.77681
rao❂9쎯	-8.77702
qian❂7쎯	-8.7784
cheng❂64쎯	-8.77871
sang❃13쎯	-8.77876
lv❂5쎯hua❄17쎯	-8.77935
ruan❂1쎯tai❄4쎯	-8.78023
cu❄4쎯	-8.78098
ze❂15쎯	-8.78438
ling❂158쎯dao❃0쎯	-8.78527
song❄9쎯	-8.78581
jiao❁33쎯di❃18쎯.	-8.78775
nin❂1쎯	-8.78777
yong❁4쎯	-8.78845
pu❂6쎯	-8.7886
quan❂54쎯fen❂2쎯	-8.78882
hun❁14쎯ju❁38쎯	-8.78885
nie❄119쎯mie❁4쎯	-8.78905
cha❄29쎯pin❁6쎯	-8.78929
mu❃11쎯huo❄45쎯	-8.79056
bi❄263쎯rong❂58쎯	-8.79127
gui❄5쎯	-8.79157
ni❂13쎯ya❁28쎯	-8.79178
yi❂114쎯ta❄61쎯	-8.79212
jie❁14쎯	-8.79253
dao❃1쎯	-8.79302
쎇쎀	-8.7932
dao❄17쎯	-8.79397
zuo❄9쎯zhuo❂50쎯	-8.79405
pi❂20쎯	-8.79416
hui❄33쎯	-8.79443
쎈gui❁61쎯	-8.79447
쎂쎂	-8.79486
yi❂27쎯bu❄33쎯	-8.79744
huang❁24쎯	-8.79787
kuang❁0쎯	-8.79813
shen❁45쎯	-8.80141
cai❂13쎯he❂41쎯	-8.80142
쎉gui❁61쎯	-8.80172
쎂쎀쎀쎈mai❄10쎯	-8.80242
bi❄203쎯bin❄10쎯	-8.80261
zi❁61쎯gun❄4쎯	-8.80298
zhu❄70쎯	-8.80534
ba❃2쎯	-8.80582
di❃18쎯li❂109쎯	-8.80599
pie❁1쎯	-8.80633
dang❄28쎯	-8.80755
sui❄48쎯	-8.80868
mo❄30쎯	-8.80907
bu❄33쎯qiu❂80쎯	-8.81082
zi❄22쎯lan❂18쎯	-8.81112
쎂쎀쎀쎉mai❄10쎯	-8.81139
an❁1쎯	-8.81158
ba❂20쎯	-8.8116
hua❂3쎯	-8.81226
gu❁29쎯hu❂71쎯	-8.81249
bing❃32쎯	-8.81321
diao❄25쎯	-8.81347
cai❃16쎯ta❄60쎯	-8.814
~	-8.81468
zhi❂16쎯bing❃32쎯	-8.81564
쎂쎀쎀쎆mai❄10쎯	-8.81577
,gun❃2쎯	-8.81653
xiao❄14쎯	-8.81674
lv❄22쎯gou❃8쎯	-8.81752
lou❂11쎯	-8.81823
ju❂77쎯	-8.81866
m	-8.81895
bao❄7쎯cai❂13쎯	-8.81941
yang❂24쎯	-8.82029
zhi❃58쎯wan❃31쎯	-8.82045
mo❄21쎯	-8.82065
zhu❂37쎯	-8.82086
,ruan❄2쎯ta❄40쎯	-8.82087
du❂72쎯lin❂62쎯	-8.82156
pian❂16쎯	-8.82199
duan❁3쎯	-8.82246
li❄5쎯qian❂27쎯	-8.82267
tao❂6쎯	-8.82336
fu❄6쎯	-8.82346
jiong❃28쎯	-8.82473
,du❂72쎯shao❄3쎯	-8.82554
lv❄46쎯gou❃8쎯	-8.82626
qu❂40쎯	-8.82713
xie❂16쎯yi❂157쎯:	-8.82746
ba❁41쎯diao❁40쎯	-8.82944
er❂18쎯	-8.82946
san❃3쎯	-8.8302
li❄196쎯“	-8.8314
li❂109쎯wei❃30쎯	-8.83144
yun❁9쎯	-8.8327
lv❄22쎯zhi❁56쎯	-8.83273
xi❄31쎯yi❂114쎯	-8.8336
yong❁32쎯cai❂13쎯	-8.8342
ping❂44쎯	-8.83421
ru❃9쎯“	-8.8343
wu❃9쎯rong❂58쎯	-8.83532
ci❃11쎯po❂9쎯	-8.83558
qi❁18쎯	-8.83829
kuai❄26쎯	-8.83874
lve❄25쎯	-8.83918
lang❃10쎯	-8.83921
ji❄160쎯qu❂96쎯	-8.83998
xu❁78쎯	-8.84022
weng❁5쎯	-8.84036
luo❂0쎯	-8.84061
xi❁68쎯	-8.8413
hu❁58쎯	-8.8418
lei❄7쎯bu❄33쎯	-8.84263
sui❂2쎯bin❄10쎯	-8.84274
bian❄65쎯	-8.84291
shen❃13쎯	-8.84335
liao❂23쎯	-8.84482
ge❂69쎯	-8.84507
lve❄5쎯zhi❃58쎯	-8.84519
쎄쎅	-8.84559
xiang❄24쎯zha❃6쎯	-8.84571
he❄39쎯	-8.84696
e❄156쎯	-8.8474
zhi❂0쎯	-8.84799
lang❄0쎯yang❃22쎯	-8.84896
pang❂5쎯	-8.84927
kong❃5쎯huan❂12쎯	-8.84935
bao❄7쎯ti❁6쎯	-8.84948
na❄26쎯guang❁13쎯	-8.84966
12쎯	-8.85054
zhang❄20쎯	-8.85114
cheng❂49쎯zan❁1쎯	-8.85183
lve❄5쎯ti❁6쎯ru❃9쎯	-8.85228
쎁쎁gui❁61쎯	-8.85362
,hui❄13쎯	-8.85365
qin❃11쎯	-8.85384
ji❁77쎯	-8.85394
sou❁36쎯	-8.85492
si❁36쎯	-8.85525
,pi❄40쎯	-8.85698
die❂19쎯	-8.85883
lang❄0쎯li❂162쎯	-8.8594
yan❁9쎯	-8.8596
heng❂22쎯ju❂29쎯	-8.86129
shao❂7쎯	-8.86253
sui❄32쎯	-8.86283
nie❄104쎯jiao❃40쎯	-8.86289
tan❂62쎯ji❄23쎯,	-8.86294
쎂쎃	-8.86331
tu❂15쎯	-8.86332
li❂28쎯mo❄114쎯	-8.86421
ci❄40쎯	-8.86474
chao❄12쎯chan❂50쎯	-8.86509
yi❄381쎯huang❁19쎯	-8.86526
cu❄22쎯	-8.86589
cai❂13쎯pai❂4쎯	-8.86627
,bo❁6쎯	-8.86806
lv❄22쎯ta❄14쎯	-8.8699
you❁38쎯po❄2쎯	-8.87059
》,	-8.87096
15쎯	-8.87121
shi❄8쎯	-8.8721
yan❃2쎯ruan❄2쎯	-8.8738
=	-8.87429
쎂쎀쎀쎇mai❄10쎯	-8.87433
feng❂14쎯	-8.87487
lang❁쎯	-8.87551
mei❃3쎯	-8.8756
ni❂37쎯	-8.877
ren❃13쎯	-8.87787
dao❁4쎯	-8.87807
chou❂58쎯an❁3쎯	-8.87823
zuo❃2쎯lv❄46쎯	-8.87897
wai❃1쎯	-8.87919
zhen❁15쎯	-8.88068
dui❄19쎯sheng❄6쎯	-8.88405
chong❁7쎯zui❄7쎯	-8.88521
huan❂60쎯	-8.88587
ni❄14쎯	-8.88592
liu❂10쎯fang❃16쎯	-8.88769
zu❂7쎯	-8.88797
guai❄14쎯ru❃9쎯	-8.88916
huo❄45쎯ke❁8쎯	-8.89034
nie❄119쎯shi❂1쎯	-8.89035
kai❃13쎯wu❃9쎯	-8.89058
jing❄3쎯lv❄22쎯,	-8.89095
zhi❄29쎯	-8.89126
shi❂2쎯	-8.89241
huang❃28쎯	-8.89262
huan❂12쎯pie❄1쎯	-8.89357
ci❃11쎯li❄196쎯	-8.89418
pou❂0쎯	-8.8945
wu❄3쎯们	-8.89546
chan❁26쎯	-8.89805
qiao❁30쎯	-8.89848
li❄5쎯bie❁11쎯	-8.89862
fen❁39쎯he❂41쎯	-8.89981
ti❃10쎯yong❃30쎯	-8.90024
shuang❁20쎯	-8.90035
ci❃11쎯ci❄40쎯	-8.90108
chan❄17쎯yao❄42쎯	-8.90154
gan❄25쎯	-8.90236
yi❂114쎯long❂72쎯	-8.9042
yan❂41쎯	-8.9046
xiao❄35쎯she❄18쎯	-8.90493
fu❃23쎯	-8.90659
hai❄29쎯	-8.90669
shao❃5쎯cang❁5쎯	-8.9076
lu❄43쎯	-8.90862
tian❂15쎯	-8.90865
qin❂1쎯ke❁55쎯	-8.90957
jiang❄20쎯yan❁34쎯	-8.90957
yi❄239쎯	-8.90984
en❁5쎯chu❄45쎯	-8.9104
gai❄1쎯qiang❁22쎯	-8.91104
yin❂3쎯	-8.91117
po❂7쎯ji❂169쎯	-8.91156
zuo❄4쎯dun❄22쎯	-8.91209
tu❂68쎯	-8.91302
xun❁8쎯shu❄51쎯	-8.91338
ting❁0쎯zong❄14쎯	-8.91397
fu❂88쎯	-8.914
bo❁6쎯chu❄45쎯	-8.91439
쎃쎅	-8.91456
yi❄211쎯	-8.91458
li❂122쎯ping❂53쎯	-8.9148
li❄196쎯ku❃2쎯	-8.91491
fen❂36쎯	-8.91523
dang❁1쎯	-8.91531
,wu❄3쎯	-8.91654
rong❃16쎯	-8.91683
zhi❁56쎯zi❁106쎯	-8.91687
yong❃39쎯	-8.91758
yao❄42쎯	-8.91856
mo❄30쎯shu❂7쎯	-8.91893
hong❂61쎯	-8.91906
ao❁7쎯	-8.9196
yong❁1쎯	-8.91968
ai❄32쎯pie❄1쎯	-8.92217
쎁.	-8.92274
biao❁38쎯ke❂0쎯	-8.9243
ni❃6쎯	-8.92544
tian❂18쎯fu❂69쎯	-8.92544
yin❂18쎯ci❃11쎯	-8.92622
huo❄58쎯	-8.9264
li❄270쎯yu❃64쎯	-8.92716
xiao❁28쎯	-8.92799
ji❄129쎯dian❃2쎯	-8.92933
xi❄4쎯qian❁70쎯	-8.93
yun❂5쎯	-8.93227
gai❁17쎯	-8.93395
guang❁13쎯ru❂27쎯	-8.93509
qian❁6쎯wan❁10쎯	-8.93554
chuai❂1쎯ba❁10쎯	-8.93672
쎂쎀쎀쎅mai❄10쎯	-8.93677
ti❁6쎯shang❁17쎯	-8.93753
pin❂10쎯	-8.93894
nan❂30쎯qian❂41쎯	-8.939
qin❃8쎯	-8.93959
feng❁22쎯	-8.94081
zan❁0쎯	-8.94135
쎂쎆	-8.94189
ke❁12쎯	-8.94291
lou❂31쎯wen❂24쎯	-8.943
jie❂11쎯xi❁26쎯	-8.94392
ta❄13쎯ju❄25쎯	-8.94481
bing❄11쎯	-8.94545
li❄270쎯yin❂49쎯	-8.94691
guang❃6쎯	-8.94862
ji❄99쎯ru❃9쎯	-8.949
hou❄24쎯	-8.94923
tan❂62쎯ji❄23쎯	-8.95005
fan❂20쎯	-8.95081
shan❁17쎯ta❄40쎯	-8.95108
yan❃118쎯yi❄242쎯	-8.95191
chi❁14쎯	-8.95207
wang❃30쎯bing❃27쎯	-8.95217
쎉쎀	-8.95228
jian❃94쎯,	-8.95279
li❄5쎯luo❂2쎯	-8.95383
ju❄25쎯re❄2쎯	-8.9547
er❃7쎯	-8.95533
wei❂76쎯	-8.95552
wan❃31쎯qiao❄13쎯	-8.95629
yi❂125쎯lv❄22쎯	-8.95661
che❄8쎯	-8.95684
쎆gui❁61쎯	-8.95892
quan❁4쎯ta❄40쎯	-8.95962
lu❃20쎯niao❃28쎯	-8.96194
lin❃13쎯	-8.96263
ce❄9쎯ji❂169쎯	-8.96292
e❃10쎯	-8.96313
gen❁0쎯	-8.96443
gai❄1쎯yong❃30쎯	-8.96451
》wan❃31쎯	-8.96487
쎂쎈	-8.96492
yan❁34쎯	-8.96516
ke❂0쎯guo❃24쎯	-8.96586
chua❁3쎯	-8.96633
ci❂19쎯	-8.96738
pu❄0쎯	-8.96774
tui❄1쎯,	-8.96839
ju❂25쎯luo❂2쎯	-8.96853
wan❃10쎯	-8.96903
rang❃4쎯	-8.97003
qing❄17쎯xin❁3쎯	-8.97065
wo❄26쎯	-8.97193
luo❂35쎯	-8.97359
xie❂30쎯	-8.97444
mang❂20쎯yi❁58쎯	-8.9749
,en❁5쎯	-8.97505
meng❂84쎯	-8.97524
yan❂90쎯	-8.97622
jiu❁2쎯	-8.97718
qin❃10쎯	-8.97757
fu❄114쎯zhe❂33쎯	-8.97758
zhang❁28쎯	-8.97899
ren❄0쎯jian❃4쎯	-8.97926
dao❃4쎯	-8.98
yan❁61쎯chong❁14쎯	-8.98051
yi❁65쎯	-8.98063
jiang❄20쎯yu❄68쎯	-8.98068
쎂쎁	-8.98114
jie❂11쎯	-8.98134
bo❂138쎯	-8.98152
ne❄6쎯	-8.98164
ren❄0쎯shuo❄33쎯	-8.98212
gong❁18쎯	-8.98407
yan❃46쎯	-8.98438
cong❁69쎯	-8.98507
hua❄17쎯jiang❄20쎯	-8.9854
e❄60쎯	-8.98651
li❂52쎯	-8.98781
kou❃6쎯	-8.9883
beng❄8쎯	-8.98859
qi❄17쎯	-8.99034
ge❂66쎯	-8.99056
쎂쎀쎀	-8.99219
dao❄26쎯	-8.99238
han❄48쎯	-8.99306
yan❃2쎯zhi❂5쎯	-8.9935
ping❂53쎯ai❄34쎯	-8.99498
bi❃2쎯	-8.99551
.ju❄25쎯	-8.99853
heng❂22쎯tang❂13쎯	-8.9992
ci❄36쎯zhuang❁10쎯	-8.99922
gui❁55쎯	-9.00003
shu❁47쎯	-9.00093
gai❄4쎯nao❃8쎯	-9.00153
shao❄0쎯	-9.00155
gao❁0쎯	-9.00243
gao❄5쎯	-9.0026
jie❂125쎯	-9.00329
qiao❂3쎯dang❁1쎯	-9.00447
bi❄113쎯	-9.00474
bu❄62쎯yao❃12쎯	-9.00574
yao❃20쎯dao❃22쎯	-9.00741
yu❃52쎯	-9.00822
lai❂43쎯	-9.00855
can❄7쎯	-9.00855
huo❁0쎯	-9.00859
tang❄0쎯	-9.01065
jian❃94쎯jiao❁33쎯	-9.01106
gan❄31쎯fu❂70쎯	-9.01116
kui❂22쎯	-9.01184
du❁10쎯you❄42쎯	-9.0126
dai❄55쎯	-9.01263
zhuang❁7쎯bi❄70쎯	-9.0137
ji❁7쎯	-9.01383
lu❄79쎯	-9.01482
chuan❁10쎯	-9.01529
gui❄80쎯	-9.0162
bi❄189쎯	-9.01685
huan❂12쎯shu❂7쎯	-9.01771
qiu❂31쎯	-9.0182
za❂8쎯ya❁28쎯	-9.01994
pi❃2쎯	-9.02015
ruan❃20쎯yan❂90쎯	-9.02066
dai❁4쎯bi❄203쎯	-9.02148
dao❃4쎯dang❁22쎯	-9.02215
ji❄99쎯xie❂16쎯	-9.02222
huo❁1쎯yi❂27쎯	-9.02376
chao❃7쎯	-9.02523
zhuan❄29쎯	-9.02545
qian❁51쎯	-9.02558
lv❄22쎯gan❄4쎯	-9.02598
쎂쎀쎀쎄mai❄10쎯	-9.02612
yang❄4쎯yi❂125쎯	-9.02631
yin❂49쎯	-9.02678
duo❃15쎯	-9.02701
liu❂84쎯	-9.02742
du❂5쎯	-9.02743
fen❃3쎯jiao❁33쎯	-9.02776
yan❄84쎯mai❄10쎯	-9.02781
,wo❁5쎯	-9.02798
ni❂36쎯	-9.02811
yi❄242쎯	-9.02842
lv❄22쎯wen❂24쎯	-9.02905
bo❂46쎯	-9.02919
21쎯	-9.02933
们	-9.02986
you❁27쎯rong❂58쎯	-9.03047
mao❂11쎯xi❄4쎯	-9.03105
》(	-9.03229
jiang❄2쎯	-9.03307
kuai❃3쎯yan❃2쎯	-9.03404
qing❄17쎯bi❄235쎯,	-9.03435
ci❁18쎯	-9.03493
dai❄25쎯lu❃23쎯	-9.03562
fu❃16쎯nei❃8쎯	-9.03601
tao❁10쎯	-9.03694
'	-9.03783
fan❂20쎯pou❂0쎯	-9.03809
bi❃14쎯	-9.03874
can❂22쎯	-9.04032
bao❄7쎯su❄13쎯	-9.04056
ai❄47쎯	-9.04128
gui❁56쎯	-9.04158
tui❂21쎯	-9.04276
,zong❄14쎯zhi❁70쎯	-9.04291
bang❁12쎯	-9.0457
qiong❂72쎯yang❄4쎯	-9.04631
zi❁34쎯	-9.04644
,tang❁14쎯	-9.04655
yu❂68쎯	-9.04715
na❄26쎯	-9.04731
24쎯	-9.04736
zou❁10쎯wan❁10쎯	-9.04804
hua❂2쎯lv❄22쎯	-9.04828
.du❂72쎯shao❄3쎯	-9.04938
wan❂13쎯qiu❁23쎯	-9.05023
jiu❄4쎯	-9.05031
sheng❄6쎯du❄22쎯	-9.05034
yu❄133쎯	-9.0508
jie❁15쎯	-9.05138
yi❂27쎯yong❃30쎯	-9.05255
yan❃96쎯po❄2쎯	-9.05258
zhuang❁7쎯you❄42쎯	-9.05423
xi❁167쎯	-9.05491
kong❃5쎯shi❃26쎯	-9.05509
qing❄3쎯	-9.05602
xi❁191쎯gun❄4쎯	-9.05648
chuo❄0쎯	-9.05654
yi❄83쎯	-9.05658
ti❄15쎯	-9.05717
쎂쎇	-9.05948
ben❁4쎯xun❁20쎯	-9.05949
yu❂72쎯	-9.06068
lu❄43쎯kao❄2쎯	-9.06185
lv❄22쎯qu❂96쎯	-9.06211
xi❄31쎯ke❂0쎯	-9.06232
xiang❂16쎯	-9.06276
zang❁0쎯ta❄103쎯	-9.06388
gui❃14쎯qin❂1쎯	-9.06392
nie❄104쎯he❂115쎯	-9.06393
ying❃36쎯zhi❁0쎯	-9.06477
qiu❂82쎯	-9.06604
ju❁5쎯	-9.06647
xie❂34쎯	-9.06863
lv❄46쎯di❄13쎯	-9.06915
yi❄230쎯	-9.06972
hun❂15쎯li❄196쎯	-9.07028
mei❂12쎯	-9.07066
hu❂67쎯	-9.07179
lv❄22쎯qiu❂82쎯	-9.07206
zhuo❂9쎯	-9.07214
쎂쎀쎀쎃mai❄10쎯	-9.07349
chu❄45쎯xie❂76쎯	-9.0736
cou❄6쎯luo❂2쎯	-9.07381
zhuo❁3쎯ta❄61쎯	-9.07386
yan❁61쎯li❄196쎯	-9.07459
qi❄36쎯	-9.07487
yao❃12쎯ta❄40쎯	-9.07545
e❄38쎯dian❄34쎯	-9.07563
wu❃12쎯	-9.07613
ting❁8쎯qiao❂8쎯	-9.07648
gan❄31쎯	-9.07704
gui❄20쎯	-9.0788
fu❄115쎯ru❃0쎯	-9.08125
ge❂69쎯yu❃36쎯	-9.08131
li❄5쎯ci❄40쎯	-9.0817
tang❃12쎯chong❁7쎯	-9.0821
chi❁14쎯ta❄14쎯	-9.08233
ping❂53쎯fu❂70쎯	-9.08256
yi❁32쎯	-9.08314
weng❄4쎯	-9.08328
gu❁29쎯	-9.08421
di❁26쎯	-9.08444
fu❂71쎯	-9.08503
nao❃9쎯ke❃7쎯	-9.08549
zhi❃58쎯chuai❂1쎯	-9.08625
lv❄22쎯xing❄6쎯	-9.08656
dui❄19쎯	-9.08693
cha❄29쎯ju❂29쎯	-9.08779
ta❄34쎯	-9.0881
fu❂142쎯yan❁34쎯	-9.08874
lv❄32쎯	-9.08914
qiu❂31쎯yu❄183쎯	-9.08941
쎂.	-9.08943
chui❁3쎯	-9.09052
song❄1쎯lang❃10쎯	-9.09109
duan❄4쎯	-9.09191
쎄쎈	-9.09215
xie❄146쎯	-9.09342
쎂쎀쎀쎂mai❄10쎯	-9.09378
zhi❁70쎯bang❁16쎯	-9.09415
deng❃1쎯	-9.09436
tan❂62쎯huan❂60쎯	-9.09461
qiao❁31쎯zi❁106쎯	-9.09498
you❁27쎯yan❃96쎯	-9.09537
liang❃2쎯gan❄4쎯	-9.0954
du❂72쎯bo❂79쎯	-9.09545
cha❄29쎯	-9.09575
can❄15쎯ai❄34쎯	-9.09696
쎃gui❁61쎯	-9.09755
nie❄119쎯xian❃58쎯	-9.09806
gui❃14쎯	-9.0989
qing❁21쎯	-9.0992
쎃쎆	-9.09975
lang❂0쎯	-9.10001
ke❂0쎯bu❄33쎯	-9.10057
ba❁12쎯ai❁9쎯	-9.10169
kuai❃3쎯ba❂2쎯	-9.10205
su❄120쎯	-9.10226
.huan❂12쎯pie❄1쎯	-9.10309
ting❁0쎯ji❄193쎯	-9.10372
qi❄35쎯	-9.10378
yin❂18쎯re❄5쎯	-9.10443
yu❂112쎯mang❂20쎯	-9.10546
rong❂58쎯li❄196쎯	-9.10648
cang❂7쎯	-9.10655
jie❂33쎯duo❃43쎯	-9.10786
ba❁10쎯jian❁2쎯	-9.10818
dai❁4쎯jiao❁43쎯	-9.10834
cha❂6쎯dang❄8쎯	-9.10871
ji❄166쎯	-9.11
ai❄35쎯	-9.11001
ba❂11쎯gao❄16쎯	-9.11022
you❁22쎯、	-9.11033
shao❃0쎯ke❁55쎯	-9.11353
xuan❄33쎯jian❃4쎯	-9.11369
yao❃18쎯	-9.11372
you❄12쎯	-9.11394
qi❃18쎯lv❄46쎯	-9.11557
chu❄38쎯	-9.11586
yi❄239쎯xie❄11쎯	-9.11634
ban❃1쎯	-9.11768
,hu❂71쎯	-9.11878
yu❃36쎯,	-9.11925
qu❁43쎯	-9.11954
yan❂101쎯fen❃3쎯	-9.12004
yan❂28쎯	-9.12008
tan❁10쎯	-9.1202
bi❄203쎯tai❄4쎯	-9.12038
shi❄63쎯qian❂41쎯	-9.12064
쎀	-9.12129
cai❂13쎯ci❄36쎯	-9.12155
bi❄203쎯qu❂96쎯	-9.12408
30쎯	-9.12617
jie❁25쎯	-9.12708
,gun❃24쎯	-9.12792
yi❄267쎯ya❁28쎯	-9.12812
zai❃8쎯	-9.12907
ni❃6쎯wan❄13쎯	-9.13031
qiao❁31쎯pu❁21쎯	-9.13034
xu❄43쎯	-9.13052
niao❃28쎯	-9.13084
yi❄228쎯yu❃36쎯	-9.13387
si❄59쎯	-9.13393
dao❃22쎯fu❂142쎯	-9.13418
da❄10쎯	-9.13449
gai❄4쎯	-9.13501
ju❂85쎯guan❄52쎯	-9.13525
se❄57쎯	-9.13604
ai❂9쎯	-9.137
qi❃25쎯	-9.13794
yu❄68쎯	-9.13832
lei❄18쎯yan❃2쎯	-9.13836
쎂쎀쎀쎀mai❄10쎯	-9.13862
shi❁8쎯	-9.13902
yan❃118쎯chuo❄0쎯	-9.13923
you❄42쎯	-9.14045
gen❁0쎯bao❄7쎯	-9.14106
gan❃25쎯	-9.14264
xu❁37쎯zhuang❁10쎯	-9.14286
xiu❁46쎯	-9.14288
tun❄0쎯zi❃5쎯	-9.14322
cuo❁1쎯lian❂60쎯	-9.14341
qiong❂72쎯ku❃2쎯	-9.14412
die❂109쎯	-9.14423
li❂76쎯di❄13쎯	-9.14437
qu❁58쎯ju❃38쎯	-9.14458
쎅gui❁61쎯	-9.14466
kao❄2쎯yu❁17쎯	-9.14529
ru❄10쎯	-9.14553
bu❄62쎯jian❁60쎯	-9.14711
ba❁41쎯hu❁63쎯	-9.14804
shi❃11쎯bu❄62쎯	-9.14855
lou❄2쎯	-9.14865
xi❁6쎯tian❄3쎯	-9.14932
쎆쎄	-9.14934
kong❃5쎯zong❄7쎯	-9.14953
gun❄4쎯ren❃13쎯、	-9.14984
rong❃28쎯	-9.15004
jian❁100쎯fu❂69쎯	-9.1502
ran❃17쎯	-9.15138
yan❃96쎯kao❄2쎯	-9.15182
qiang❁28쎯	-9.15184
xi❄46쎯	-9.15206
bi❄186쎯tian❄11쎯	-9.15285
bu❄33쎯ning❂7쎯	-9.15336
ji❄99쎯ti❁6쎯	-9.15436
pi❂60쎯	-9.15515
xia❁0쎯	-9.15645
tui❂21쎯jiao❁33쎯	-9.15682
zhu❄42쎯	-9.15683
ling❂158쎯gui❄20쎯	-9.15721
nie❄65쎯	-9.15761
qiu❂51쎯	-9.15801
long❂68쎯	-9.15817
lan❂8쎯	-9.15891
shan❄7쎯	-9.15911
she❄9쎯qin❂5쎯	-9.16045
cong❁69쎯ke❁12쎯	-9.16092
ling❂42쎯	-9.16094
chong❂28쎯	-9.16152
jian❁41쎯nan❂30쎯	-9.16181
쎃쎃	-9.16202
da❁33쎯	-9.16204
huo❄103쎯	-9.16331
er❂18쎯deng❃1쎯	-9.16344
quan❂54쎯zuo❄4쎯	-9.16389
쎂쎀쎁쎁mai❄10쎯	-9.16437
qu❁21쎯zhi❂5쎯	-9.16452
wei❂17쎯	-9.16531
tu❃0쎯ke❂0쎯	-9.16541
tai❂15쎯	-9.16547
ren❄0쎯yi❂114쎯	-9.16557
feng❄5쎯	-9.16564
zi❄22쎯you❁38쎯	-9.1671
ba❁48쎯	-9.16721
kui❂41쎯	-9.16773
cheng❂89쎯	-9.16777
gou❁4쎯	-9.1685
14쎯	-9.16956
he❂71쎯	-9.16965
lan❄17쎯	-9.17049
hui❂17쎯	-9.17083
dian❄34쎯	-9.17151
tan❂62쎯huo❁0쎯	-9.17194
fu❃6쎯	-9.1721
xu❄42쎯shi❄63쎯	-9.17265
yin❁30쎯li❂122쎯	-9.17316
xi❄35쎯	-9.17322
lang❄0쎯zhe❂33쎯	-9.17347
shu❄41쎯	-9.17371
fu❄114쎯shang❁17쎯	-9.17418
yi❄230쎯qia❂0쎯	-9.17436
ju❄6쎯	-9.1763
쎄gui❁61쎯	-9.17632
ling❂158쎯shuo❄3	-9.17678
zang❁0쎯qiao❂8쎯	-9.17679
xian❄20쎯	-9.17688
ta❄28쎯	-9.1773
li❄5쎯jian❃105쎯	-9.1774
°	-9.17863
,bi❄186쎯	-9.17886
jiao❁33쎯mu❄44쎯	-9.17888
ke❂0쎯yong❃30쎯	-9.17951
yi❄10쎯li❂122쎯	-9.18221
jie❂91쎯	-9.18261
bang❁16쎯	-9.18345
zhi❁0쎯	-9.18382
guan❄42쎯yan❁34쎯	-9.18399
bian❃6쎯	-9.18429
bao❄7쎯du❄22쎯	-9.18439
xiang❄24쎯ji❁164쎯	-9.18489
xun❂31쎯cou❄6쎯	-9.18536
ling❂33쎯	-9.18575
쎅쎀쎀	-9.18618
ke❁55쎯bu❄33쎯	-9.18655
si❄52쎯	-9.18684
jiao❁33쎯jie❂129쎯	-9.18798
ti❁6쎯yin❂64쎯	-9.18809
che❄20쎯heng❂4쎯	-9.18817
lve❄5쎯zi❁34쎯	-9.18933
gao❄16쎯ben❁4쎯	-9.19058
xie❄11쎯	-9.191
gui❄80쎯dao❃22쎯	-9.19188
ou❃15쎯chong❁7쎯	-9.19236
shuo❄14쎯	-9.19246
xie❄11쎯gan❄30쎯	-9.19306
ji❃2쎯	-9.19425
ruan❃20쎯dao❃4쎯	-9.1956
tuo❄6쎯ru❃0쎯	-9.19619
chong❂9쎯su❄105쎯	-9.19669
ben❁4쎯quan❁4쎯	-9.19674
diao❄25쎯zhe❄9쎯	-9.19725
shen❃35쎯lin❂62쎯	-9.19786
chi❃3쎯	-9.19852
zuo❃2쎯	-9.19854
zhu❁34쎯	-9.19883
쎂쎀쎀쎁mai❄10쎯	-9.19912
ti❃10쎯	-9.19923
wei❂29쎯	-9.19964
.wu❄3쎯	-9.19987
juan❁1쎯	-9.19993
shan❄6쎯	-9.20044
,re❄2쎯	-9.20069
yuan❂20쎯	-9.20094
tai❄4쎯yan❁34쎯	-9.20174
쎃.	-9.20444
sui❂2쎯bin❄10쎯pi	-9.2047
쎁gui❁61쎯	-9.20503
xian❂10쎯	-9.20509
》.	-9.20523
ci❃11쎯xie❂16쎯	-9.20527
jin❁30쎯	-9.20529
dan❁18쎯	-9.20564
yi❃15쎯	-9.2065
wu❄3쎯ru❃9쎯	-9.20757
mi❂6쎯	-9.20827
chao❁16쎯shi❂1쎯	-9.20889
.nie❄119쎯pie❁1쎯	-9.20922
ji❂169쎯shi❄63쎯	-9.21059
chan❄19쎯ru❃9쎯	-9.21174
zui❄7쎯qian❂41쎯	-9.21188
ling❂140쎯	-9.21207
ke❁12쎯ru❃0쎯	-9.21283
tai❄4쎯shi❄63쎯	-9.21376
wo❁5쎯luo❂0쎯	-9.21393
wa❁21쎯	-9.21415
xiong❂4쎯fu❂70쎯	-9.21481
fan❁19쎯	-9.21519
min❃35쎯	-9.21654
huo❄33쎯	-9.21786
쎂쎉	-9.21814
zong❄7쎯ta❄103쎯	-9.2184
dai❄25쎯lv❄22쎯	-9.21917
jie❂129쎯gai❄1쎯	-9.21961
xing❄6쎯shu❂7쎯	-9.21992
,zhe❂33쎯	-9.21992
nie❄65쎯ji❂169쎯	-9.22013
gong❃14쎯	-9.22041
du❂58쎯	-9.22098
di❄56쎯	-9.22126
zhi❁70쎯qian❂41쎯:	-9.22228
쎃쎈	-9.22302
jian❃94쎯.	-9.22321
e❄38쎯	-9.22351
xie❄139쎯chong❁7쎯	-9.22378
fei❃24쎯	-9.22427
yan❃2쎯qi❂124쎯	-9.22554
yi❂19쎯	-9.22689
sa❄42쎯	-9.22724
shan❁46쎯	-9.22751
fu❁67쎯zhu❁34쎯	-9.22775
fu❁14쎯	-9.2283
19쎯	-9.22845
huo❄13쎯rong❂58쎯	-9.22964
nie❄119쎯ting❁0쎯	-9.22968
yin❁30쎯ji❁125쎯	-9.22972
weng❄4쎯jiao❁33쎯	-9.23174
fang❂0쎯	-9.23206
guai❄14쎯,	-9.23256
lv❄22쎯zhi❂16쎯	-9.23292
du❂72쎯pie❄1쎯、	-9.23345
jie❄20쎯	-9.23361
bing❄0쎯	-9.23369
gen❁0쎯kao❄2쎯	-9.23391
yan❃2쎯yu❃36쎯	-9.23509
11쎯	-9.23543
jin❃18쎯lu❃20쎯	-9.23669
wei❂29쎯qi❄66쎯	-9.23843
na❄26쎯dao❁4쎯	-9.23882
ao❂33쎯	-9.23893
,mu❄44쎯li❂122쎯	-9.2415
he❄28쎯	-9.24197
lve❄5쎯zha❄26쎯	-9.24288
,ou❃5쎯yi❂125쎯	-9.24357
hu❂40쎯	-9.24413
di❁28쎯qu❁21쎯	-9.24479
yin❁3쎯zhui❄10쎯	-9.2451
jiao❄37쎯	-9.2453
ce❄32쎯	-9.2454
qian❁63쎯	-9.2471
zhu❁34쎯lv❄46쎯	-9.24776
,ta❄61쎯ta❄40쎯	-9.24923
bi❄70쎯yan❃2쎯	-9.2502
kong❄3쎯	-9.25141
28쎯	-9.25199
pao❁2쎯	-9.25227
die❂9쎯	-9.25256
lv❄22쎯mai❄10쎯	-9.25258
za❂9쎯	-9.25341
zou❁0쎯	-9.25364
ting❂19쎯	-9.25415
song❄10쎯	-9.25424
ting❂17쎯	-9.25499
yu❂72쎯ning❂7쎯	-9.25527
zhi❂69쎯	-9.25561
yan❃63쎯	-9.25579
tuan❂2쎯dian❄14쎯	-9.25617
zha❄26쎯liang❂23쎯	-9.25622
bo❁36쎯xiang❄24쎯	-9.25649
kui❂49쎯	-9.2566
qi❁12쎯	-9.25667
hao❁5쎯	-9.25676
쎁쎉쎉쎈mai❄10쎯	-9.25722
fen❁39쎯cai❂13쎯	-9.25731
hun❂24쎯	-9.25736
cuo❁1쎯chang❄16쎯	-9.25786
yi❂125쎯shu❂7쎯	-9.25796
쎃쎄	-9.25862
쎇쎅	-9.25936
chao❄12쎯you❁38쎯	-9.25966
zui❃13쎯	-9.25977
fu❂70쎯shang❁17쎯	-9.25995
fo❂4쎯	-9.26002
rong❂44쎯hui❄13쎯	-9.26024
bao❄7쎯jian❁60쎯	-9.26153
ji❄99쎯们	-9.26173
&	-9.26188
yang❁15쎯	-9.26199
ㄧ	-9.26311
lan❂18쎯qiao❂8쎯	-9.26311
cuo❁1쎯qian❄20쎯	-9.26406
ting❁0쎯li❂122쎯	-9.26426
man❂32쎯yin❂49쎯	-9.2646
he❂41쎯qu❂96쎯	-9.26475
ping❂6쎯	-9.26526
chao❁16쎯chong❁7쎯	-9.26569
huang❁14쎯	-9.26747
쎃쎀쎀	-9.26807
bi❄123쎯	-9.26882
,can❄7쎯	-9.26969
zhi❃58쎯zha❄26쎯	-9.26985
ta❄20쎯lu❄68쎯	-9.27106
qu❁43쎯dang❄8쎯	-9.27114
nao❂35쎯	-9.27123
cheng❄3쎯	-9.27252
yi❄38쎯kao❄2쎯	-9.27279
qi	-9.27294
tian❄3쎯qi❄36쎯	-9.27313
qing❄3쎯chu❄45쎯	-9.27315
ci❄34쎯	-9.27415
lv❄22쎯ruan❄2쎯	-9.27558
pi❁42쎯	-9.27579
yin❂64쎯fu❂69쎯	-9.27582
du❂72쎯dao❁4쎯	-9.27625
nian❂8쎯	-9.27663
teng❁4쎯	-9.27676
쎁di❄13쎯	-9.2771
huang❁14쎯qiu❁23쎯	-9.27719
》《	-9.27834
en❁5쎯bo❁6쎯	-9.27857
weng❄6쎯tan❂63쎯	-9.27907
qu❁58쎯	-9.27965
feng❄16쎯di❁28쎯	-9.28021
쎂쎀쎁쎂mai❄10쎯	-9.2803
cuo❁1쎯lin❂62쎯	-9.28049
...	-9.28083
ju❃12쎯	-9.28168
yao❂36쎯	-9.28289
)yi❂125쎯	-9.28294
mang❂20쎯yu❄105쎯	-9.28321
쎂-	-9.28392
nai❂10쎯ran❃21쎯	-9.2844
zhui❄24쎯	-9.28479
pan❂20쎯ge❂66쎯	-9.28544
feng❄16쎯	-9.28549
pai❂4쎯qu❂96쎯	-9.28583
fu❄114쎯ze❂3쎯	-9.28607
yu❂65쎯xiong❂4쎯	-9.28662
gu❁29쎯yi❄239쎯	-9.2869
쎁쎉쎉쎉mai❄10쎯	-9.28694
she❄9쎯yin❂18쎯	-9.2878
yu❂110쎯	-9.28883
yue❄18쎯	-9.28909
,xing❄6쎯ba❂11쎯	-9.2891
bi❄22쎯	-9.28967
hai❁2쎯	-9.28989
ren❂10쎯	-9.29054
la❄52쎯chu❄45쎯	-9.29058
lai❄28쎯jian❃94쎯,	-9.2907
guang❁13쎯dan❁11쎯	-9.29088
10쎯	-9.29129
nie❄82쎯yan❁9쎯	-9.29136
,ou❃5쎯	-9.29186
yan❃118쎯fu❂70쎯	-9.29189
qi❁71쎯nou❄1쎯	-9.29232
hua❄17쎯qi❃51쎯	-9.29291
mang❂20쎯bu❄33쎯	-9.29341
ting❂17쎯ya❂2쎯	-9.2949
shao❃0쎯ke❂0쎯	-9.29507
yin❁30쎯yan❁54쎯	-9.29664
ying❁92쎯	-9.29771
′	-9.29806
guang❁13쎯ru❃0쎯	-9.29831
lin❄11쎯hou❄27쎯	-9.29935
zhuo❂66쎯cuo❁1쎯	-9.29972
fan❁21쎯	-9.30033
zhan❁27쎯	-9.30156
xi❂9쎯ze❂3쎯	-9.30171
fei❁25쎯	-9.30259
du❂72쎯pie❄1쎯,	-9.30268
,yi❄381쎯	-9.30288
zu❃10쎯	-9.3036
lu❄81쎯	-9.30375
dai❄25쎯mie❁4쎯	-9.30415
ming❂6쎯	-9.30436
qian❁30쎯xiu❁46쎯	-9.30443
’	-9.30481
pie❄1쎯yu❄68쎯	-9.306
na❄31쎯dao❃22쎯	-9.30661
y	-9.30715
kai❄6쎯	-9.30756
,nie❄85쎯	-9.30813
lou❃0쎯	-9.30831
cheng❁27쎯	-9.30912
si❁45쎯	-9.30968
fu❃16쎯	-9.31044
jiao❃36쎯li❂52쎯	-9.31091
pi❃2쎯qiao❂8쎯	-9.31113
jing❄3쎯ju❄75쎯	-9.31134
bi❄70쎯qiu❂80쎯	-9.31138
du❂59쎯	-9.31272
ying❁81쎯	-9.31342
zuo❄4쎯yu❄133쎯	-9.31357
li❂132쎯	-9.31368
tang❃12쎯chao❁16쎯	-9.31376
zhan❄18쎯kai❄8쎯	-9.31488
jun❄19쎯qiu❂80쎯	-9.31504
dian❃2쎯ta❄99쎯	-9.3163
chong❂9쎯zuo❂8쎯	-9.3167
zheng❁13쎯	-9.31699
fen❂10쎯	-9.31716
nie❄119쎯ci❄36쎯	-9.31731
zuo❄4쎯yi❂27쎯	-9.31847
gu❃76쎯jia❁7쎯	-9.31847
fen❃3쎯ru❃9쎯	-9.31849
guang❁10쎯	-9.3189
zha❄2쎯	-9.31891
lie❄79쎯	-9.31896
cai❂13쎯qu❂96쎯	-9.31916
,ba❂11쎯ta❄13쎯	-9.32056
ruo❄10쎯	-9.32073
ba❁10쎯dan❁11쎯	-9.32176
ta❄103쎯	-9.32178
hui❃4쎯	-9.32183
wei❂23쎯	-9.32198
bei❄16쎯gou❄22쎯	-9.32275
leng❄1쎯	-9.32277
nin❂1쎯sui❂2쎯	-9.32373
tian❃26쎯	-9.32395
ning❂39쎯	-9.32477
zui❁8쎯	-9.32611
yao❃2쎯qiu❂80쎯	-9.32727
pie❄1쎯luo❂0쎯	-9.32753
sheng❁22쎯	-9.32891
ta❄48쎯	-9.32919
fen❁8쎯	-9.32962
xue❄27쎯	-9.33021
쎅쎅	-9.33073
ni❂36쎯zhi❁25쎯	-9.33219
lv❄22쎯hou❂43쎯	-9.33293
tang❂13쎯yang❂13쎯	-9.33306
chuan❃3쎯	-9.33307
zhi❁70쎯se❄52쎯	-9.33354
nian❄9쎯	-9.33424
yang❁12쎯yi❁58쎯	-9.33539
tu❂52쎯yong❃30쎯	-9.33584
di❄53쎯	-9.33658
ju❄101쎯	-9.33765
ling❂52쎯	-9.33813
ping❂44쎯zao❃12쎯	-9.33818
chen❄8쎯ti❁6쎯	-9.33832
lai❄28쎯chao❁16쎯	-9.33875
qia❃1쎯	-9.33935
biao❁11쎯	-9.34031
lv❄22쎯xian❃46쎯	-9.34099
jia❃6쎯xun❂38쎯	-9.3418
man❂32쎯lv❄22쎯	-9.34278
lou❁0쎯	-9.34286
qi❁76쎯mi❄56쎯.	-9.34312
lve❄5쎯gao❁0쎯	-9.34465
li❂76쎯mai❄10쎯	-9.34573
<	-9.34599
xiao❄35쎯,	-9.34671
bo❂109쎯	-9.34824
meng❂32쎯	-9.34865
gai❄20쎯	-9.34934
lou❂0쎯	-9.34991
쎆쎅	-9.35027
rong❂58쎯xiang❄	-9.35125
shi❄99쎯	-9.35245
li❃25쎯	-9.35301
lv❄22쎯hua❄0쎯	-9.35356
xu❁65쎯	-9.35413
ti❁6쎯li❄270쎯	-9.35452
chong❁7쎯,	-9.35489
na❃4쎯	-9.35507
qin❄9쎯song❄1쎯	-9.35702
xiu❄2쎯	-9.35737
zhong❃10쎯	-9.35762
zhi❁0쎯xie❄11쎯	-9.35792
lan❂6쎯	-9.35806
ta❃6쎯chan❄19쎯	-9.35854
18쎯	-9.35871
쎆쎀쎀	-9.36043
di❁32쎯qiong❂72쎯	-9.36107
qu❂96쎯tan❂63쎯	-9.36133
ku❃2쎯zi❄22쎯	-9.36167
쎄쎃	-9.36175
ta❄14쎯gao❄16쎯	-9.36192
man❄7쎯	-9.36235
gu❃80쎯	-9.36287
쎂쎀쎀쎀	-9.36336
li❃39쎯	-9.36374
쎉쎈	-9.36449
xu❄61쎯luo❂2쎯	-9.36453
che❄42쎯jian❃94쎯	-9.36454
yuan❂12쎯	-9.3648
lu❂31쎯jie❁14쎯	-9.3648
li❂69쎯	-9.36489
ji❁149쎯	-9.36525
di❄72쎯	-9.36671
lve❄5쎯ju❄75쎯	-9.36707
ran❂11쎯	-9.36738
nian❃8쎯	-9.368
lei❂35쎯	-9.36834
gui❁53쎯	-9.36841
fen❁39쎯tan❂62쎯	-9.36917
ni❂36쎯ji❂132쎯	-9.37009
쎁쎉쎉쎇mai❄10쎯	-9.3726
hao❄30쎯	-9.37279
you❁27쎯nie❄104쎯	-9.37302
ji❁180쎯	-9.37432
shao❃0쎯zhi❁70쎯	-9.37444
ru❃0쎯ke❂0쎯zi❁61쎯	-9.37575
zhang❄20쎯yun❄32쎯	-9.37586
쎃쎇	-9.37681
쎄쎄	-9.3772
zao❃14쎯qiong❂72쎯	-9.37744
(dang❁1쎯	-9.37753
pi❄40쎯bo❁6쎯	-9.37776
shi❄47쎯	-9.37795
쎁쎉쎉쎆mai❄10쎯	-9.37831
ji❄21쎯	-9.37832
di❁28쎯qu❂96쎯	-9.37839
ma❂1쎯	-9.37918
you❁30쎯	-9.37972
luo❂2쎯tu❂68쎯	-9.38015
song❁17쎯	-9.38091
쎄쎂	-9.38093
쎈쎀쎀	-9.38097
lang❄12쎯yi❄267쎯	-9.38136
zi❁13쎯zhao❄6쎯	-9.38155
ren❃13쎯ni❄14쎯	-9.38169
yao❂27쎯	-9.38272
ren❄0쎯ye❄50쎯	-9.38283
ke❂0쎯tui❄1쎯	-9.38369
zhi❂4쎯	-9.38385
xian❃46쎯	-9.38483
fu❄114쎯guan❄52쎯	-9.38517
kong❃5쎯che❄42쎯	-9.3855
hu❄84쎯	-9.38626
re❄5쎯gan❄4쎯	-9.38657
chang❂1쎯xi❁173쎯	-9.38789
:쎁	-9.3883
dao❃0쎯	-9.3886
yuan❄6쎯li❂122쎯	-9.38864
hui❄63쎯	-9.38892
zu❂3쎯	-9.38906
zhi❃58쎯ru❃0쎯	-9.3896
shan❄7쎯duo❂12쎯	-9.39019
nian❃1쎯	-9.39141
23쎯	-9.39339
li❂122쎯bu❄62쎯	-9.39381
guo❂46쎯	-9.39421
dian❄21쎯	-9.39423
zhi❁0쎯shang❁17쎯	-9.39424
xiao❁66쎯	-9.39442
kai❁11쎯heng❂14쎯	-9.3947
hou❄16쎯ning❂7쎯	-9.39496
xu❄42쎯shan❄7쎯	-9.39516
sheng❃17쎯	-9.39548
13쎯	-9.39573
zhuan❄15쎯	-9.39588
wa❁21쎯di❃18쎯	-9.39682
mi❄21쎯	-9.39728
,huan❂12쎯pie❄1쎯	-9.39807
duo❃43쎯	-9.39821
hua❄17쎯shi❄20쎯	-9.39828
gao❃7쎯	-9.39894
sao❁28쎯gao❄16쎯	-9.39914
bi❄99쎯	-9.39943
qin❂17쎯	-9.39955
rong❃28쎯ju❁38쎯	-9.40009
di❃18쎯yi❂27쎯	-9.40075
tong❂23쎯luo❂2쎯	-9.40148
wa❁0쎯	-9.40174
reng❂1쎯	-9.4019
lu❄79쎯wai❁3쎯	-9.40205
che❄20쎯tui❄1쎯	-9.40291
du❂72쎯xian❂9쎯	-9.40331
26쎯	-9.40391
xiu❁9쎯liu❂10쎯	-9.40485
di❄56쎯cheng❁27쎯	-9.40487
xiong❄17쎯niu❄0쎯	-9.405
you❁27쎯zhe❂33쎯	-9.40576
ti❁6쎯ci❁18쎯	-9.40683
lang❃10쎯shao❃5쎯	-9.40706
wan❃0쎯	-9.40732
qiong❂66쎯luo❂2쎯	-9.40733
ju❂28쎯	-9.4082
yi❄10쎯yi❂125쎯	-9.40841
lv❄22쎯qi❄36쎯	-9.40861
mai❄10쎯gao❄16쎯	-9.40875
hui❄25쎯	-9.40929
mai❄10쎯ke❁55쎯	-9.41043
mu❄44쎯ju❁38쎯	-9.41101
zhi❃58쎯chao❁16쎯	-9.41116
li❂76쎯yin❂18쎯	-9.41154
zan❁0쎯che❄42쎯	-9.41267
kai❃13쎯fu❄115쎯	-9.41286
dai❄25쎯yi❂125쎯	-9.41286
,chuai❂1쎯ji❂169쎯	-9.41326
xu❁78쎯zhuang❁10쎯	-9.41376
shi❂3쎯yong❃35쎯	-9.41389
wu❃9쎯guo❂1쎯	-9.41547
ping❂53쎯	-9.41548
shi❂6쎯	-9.41577
xiong❂4쎯hou❄27쎯	-9.41594
tian❄11쎯li❄196쎯	-9.41624
2	-9.41667
쎄쎀쎀	-9.41679
chan❂50쎯zong❄7쎯	-9.41722
ji❄99쎯ling❂158쎯	-9.41762
rong❃28쎯di❄13쎯	-9.41839
yu❂108쎯	-9.41857
tian❄11쎯	-9.4201
tong❂14쎯gu❃15쎯	-9.4203
he❂41쎯liang❃2쎯	-9.42068
yao❂15쎯	-9.42306
qiong❂72쎯wu❃12쎯	-9.42311
쎁쎉쎉쎅mai❄10쎯	-9.42313
hui❄75쎯	-9.42365
ling❂181쎯ti❁6쎯	-9.42418
nie❄119쎯mie❁4쎯.	-9.42439
dun❄22쎯ting❂17쎯	-9.42449
yan❄15쎯	-9.42451
ye❄38쎯shan❁13쎯	-9.42459
shi❄139쎯xiao❄35쎯	-9.42499
chi❃3쎯chou❂1쎯	-9.42566
쎁쎉쎉쎂mai❄10쎯	-9.42571
qiu❂80쎯bing❃32쎯	-9.42576
you❂0쎯	-9.42614
hui❄122쎯	-9.42668
ju❁29쎯tong❂14쎯	-9.42673
쎂gui❁61쎯	-9.42767
yuan❁5쎯	-9.42828
chu❄0쎯ling❂33쎯	-9.42841
dan❃20쎯	-9.42894
c	-9.42909
di❁28쎯mo❄30쎯	-9.42919
wei❃30쎯	-9.43007
chao❂5쎯	-9.43034
zuo❄4쎯xiong❄12쎯	-9.43111
yi❂27쎯huo❄13쎯	-9.43149
tuo❁11쎯shi❂1쎯	-9.43286
,ju❂77쎯ju❄105쎯	-9.4333
dong❁38쎯	-9.43475
ke❂0쎯chang❂8쎯	-9.43524
,ta❃6쎯,	-9.43587
,bo❁6쎯ba❂11쎯	-9.4362
lv❄34쎯	-9.43685
jiang❄20쎯zhe❂33쎯	-9.43689
쎃쎉	-9.4373
fu❄115쎯gai❄1쎯	-9.43823
ji❄99쎯gao❄0쎯	-9.43859
qia❃1쎯mi❄21쎯	-9.43954
ping❂44쎯su❄105쎯	-9.43985
jian❄42쎯	-9.44003
zha❄26쎯yi❂157쎯	-9.44053
jian❃90쎯shan❁13쎯	-9.44066
zai❄7쎯he❂41쎯	-9.44067
rong❂44쎯shao❃0쎯	-9.44082
jue❂25쎯ji❄99쎯	-9.4411
can❁24쎯	-9.44189
bao❃38쎯	-9.44267
wei❂15쎯	-9.44327
ji❄23쎯,	-9.44367
ya❁0쎯	-9.44391
ji❁77쎯yan❂101쎯	-9.44464
.re❄2쎯	-9.44535
kai❃13쎯	-9.44542
shi❄35쎯	-9.44603
ba❂11쎯tui❄1쎯	-9.44671
run❂2쎯	-9.44685
ou❃5쎯li❂122쎯	-9.44714
kao❄1쎯	-9.44714
dui❄23쎯	-9.44803
xi❁26쎯	-9.44808
en❁5쎯si❄52쎯	-9.44966
du❄3쎯	-9.45032
dou❄30쎯	-9.45096
dai❄25쎯xian❃46쎯	-9.45099
han❄92쎯	-9.4514
쎁쎉쎉쎄mai❄10쎯	-9.45149
ren❄0쎯	-9.45251
shi❄79쎯	-9.45282
ji❄99쎯qi❂124쎯	-9.453
ti❁6쎯ping❂44쎯	-9.45315
heng❂14쎯ju❁38쎯	-9.45336
ping❂44쎯zhi❂5쎯	-9.45421
33쎯	-9.45434
hu❂4쎯ke❂0쎯	-9.455
cheng❁48쎯	-9.45515
qi❃51쎯qin❁2쎯	-9.45521
fu❄3쎯	-9.45571
tao❁32쎯ke❂0쎯	-9.45643
guai❄14쎯fu❂142쎯	-9.45733
ju❄98쎯qiong❂72쎯	-9.45834
gu❁7쎯	-9.45885
chu❂0쎯jiao❃86쎯	-9.45956
zhan❃22쎯beng❁1쎯	-9.4597
you❄42쎯qiong❂72쎯	-9.4599
xu❄36쎯	-9.46013
po❄10쎯	-9.46144
《chuai❂1쎯ji❂169쎯	-9.46144
chan❂17쎯	-9.46236
쎂di❄13쎯	-9.46359
qiong❂72쎯wu❄47쎯	-9.46359
ˋ	-9.46419
ke❃12쎯	-9.46435
xuan❄33쎯bu❄33쎯	-9.46442
ying❃36쎯xiu❁46쎯	-9.46458
쎁쎉쎉쎃mai❄10쎯	-9.4646
nie❄82쎯feng❄14쎯	-9.46513
,chuai❂1쎯ting❁0쎯	-9.46545
tan❂17쎯	-9.46617
li❂122쎯dan❁40쎯	-9.46675
jian❁41쎯	-9.46686
bi❄220쎯	-9.46747
hui❄13쎯qiong❂27쎯	-9.46794
chan❄17쎯	-9.46818
li❄215쎯qiao❂8쎯	-9.46844
yi❂108쎯wei❂73쎯	-9.46993
kuai❃3쎯shang❁17쎯	-9.46999
bi❄70쎯bu❄33쎯	-9.47
tian❂18쎯fu❂69쎯.	-9.47019
qing❄19쎯yao❄42쎯	-9.471
che❄42쎯	-9.47105
qian❂20쎯	-9.47114
ce❄32쎯tui❄1쎯	-9.47168
ti❁6쎯dian❃2쎯	-9.47233
qian❁30쎯rong❃28쎯	-9.47279
zuo❄4쎯ba❂2쎯	-9.47312
yin❂64쎯zhi❁70쎯	-9.47396
en❁5쎯yi❂125쎯	-9.47513
,wei❃4쎯	-9.47518
lang❄0쎯fu❂70쎯	-9.47568
_	-9.47625
jian❁2쎯yi❂27쎯	-9.47643
cheng❂14쎯dao❃0쎯	-9.47699
쎃쎁	-9.47791
jie❂89쎯	-9.47802
쎆쎆	-9.47852
ba❂11쎯gao❄16쎯,	-9.47858
,hun❂15쎯	-9.47942
sheng❄6쎯》:“	-9.47985
ren❄0쎯ju❂29쎯	-9.47994
tai❄4쎯zhuo❁3쎯	-9.48028
wen❄2쎯luo❂2쎯	-9.4803
cheng❁8쎯dang❁22쎯	-9.48039
ao❃12쎯	-9.48042
dian❄7쎯	-9.48044
ye❄38쎯ting❂20쎯	-9.48255
pei❂7쎯	-9.48259
shi❂48쎯	-9.4831
na❄6쎯za❂8쎯	-9.48311
29쎯	-9.48418
31쎯	-9.48497
zi❁61쎯gou❄22쎯	-9.48536
zi❁78쎯	-9.48538
bin❁27쎯luo❂2쎯	-9.48551
che❄42쎯shuo❄14쎯	-9.48554
liang❃2쎯yan❁34쎯	-9.48598
(),	-9.48601
tiao❁8쎯ge❂69쎯	-9.48625
ni❃34쎯	-9.48653
,ju❄75쎯	-9.48709
bao❄5쎯ru❃0쎯	-9.48741
ke❂0쎯bin❄10쎯	-9.48753
nan❂30쎯qi❁68쎯	-9.48753
qian❄20쎯	-9.48768
mao❂11쎯	-9.48782
,di❁32쎯ji❃2쎯	-9.48785
zi❃5쎯dian❄34쎯	-9.48794
cui❄14쎯	-9.48822
yan❁34쎯yu❃64쎯	-9.48864
22쎯	-9.48894
ding❄15쎯	-9.4895
dian❄21쎯ge❂66쎯	-9.48958
,yi❄106쎯	-9.49035
zha❃6쎯xin❁23쎯	-9.49051
-쎂	-9.49056
「	-9.49066
tiao❁5쎯	-9.49205
」	-9.49244
bie❁3쎯	-9.4933
san❃7쎯gu❄11쎯	-9.49344
shi❃11쎯ba❁48쎯	-9.49346
lv❄22쎯huo❄13쎯	-9.49364
ru❂27쎯	-9.49394
xian❃58쎯tu❂52쎯	-9.49398
da❁11쎯	-9.4944
쎅쎂	-9.49445
jiao❃40쎯	-9.49453
zai❄7쎯mang❂42쎯	-9.49467
bo❁36쎯yu❄68쎯	-9.49577
bu❄33쎯xiao❁68쎯	-9.49581
na❄2쎯	-9.49647
ti❃10쎯zhi❂69쎯	-9.49713
mai❄10쎯feng❁55쎯	-9.49735
san❃7쎯shi❃11쎯	-9.49755
qi❄13쎯	-9.49756
ru❂0쎯ang❂2쎯	-9.49805
,fu❂166쎯	-9.49835
qi❄22쎯	-9.4985
yin❁7쎯	-9.49971
kuai❄32쎯	-9.49978
kui❂41쎯guan❄52쎯	-9.5012
chuai❂1쎯tian❂18쎯	-9.50161
bao❁15쎯su❄13쎯	-9.50165
xing❄6쎯ta❄61쎯	-9.5018
guo❂19쎯	-9.50197
16쎯	-9.50225
zhi❄196쎯	-9.50253
pin❂1쎯	-9.50261
ㄨ	-9.50319
l	-9.50375
mo❄30쎯tai❁0쎯	-9.50415
zhe❂7쎯	-9.50632
gu❃74쎯	-9.50694
dang❁22쎯	-9.50753
tai❂30쎯sui❄81쎯	-9.5079
);	-9.50807
chu❄6쎯	-9.50825
du❂72쎯pie❄1쎯.	-9.50859
ni❃4쎯	-9.50867
weng❄6쎯ju❁38쎯	-9.50946
wen❂24쎯.	-9.50984
zi❁106쎯yi❄267쎯	-9.50999
쎃di❄13쎯	-9.51024
ao❂33쎯he❂41쎯	-9.51128
ying❁78쎯	-9.51173
ning❂7쎯	-9.51233
xu❁78쎯yu❄68쎯.	-9.51237
can❂13쎯	-9.5124
zhe❂38쎯	-9.5127
yao❄41쎯	-9.5128
.쎆	-9.51288
zao❃14쎯chuai❂1쎯	-9.51289
zeng❁7쎯	-9.51291
cu❄39쎯	-9.51309
cai❁7쎯	-9.5136
cuo❁1쎯chong❁14쎯	-9.5138
li❄270쎯jian❃94쎯,	-9.51467
gui❄20쎯wen❂24쎯	-9.51581
yu❂65쎯	-9.51612
rang❄3쎯yi❂27쎯	-9.51679
,hun❂15쎯la❄1쎯	-9.51692
zu❃12쎯	-9.51704
bo❁36쎯	-9.51711
er❃1쎯fu❂70쎯	-9.51747
zhuo❂17쎯po❄2쎯	-9.51785
chong❁7쎯guo❁25쎯	-9.51853
ding❄4쎯	-9.5192
pan❂7쎯	-9.51962
ta❃6쎯po❂9쎯	-9.52005
qia❂2쎯	-9.52022
,xu❁37쎯tan❃20쎯	-9.52036
쎁쎉쎈쎄mai❄10쎯	-9.52045
huan❄59쎯	-9.52063
》jue❂25쎯:“	-9.52071
she❄9쎯qu❁8쎯	-9.52106
ning❂39쎯guo❂2쎯	-9.52116
zhan❃28쎯gui❁56쎯	-9.52154
쎄.	-9.522
shen❁61쎯	-9.52246
yu❄68쎯tang❃12쎯	-9.52332
mi❄14쎯	-9.52522
han❂11쎯	-9.52538
쎆쎈	-9.52557
,zou❁10쎯hua❄17쎯	-9.52562
dan❄73쎯	-9.52617
shi❂1쎯fu❂69쎯	-9.52659
쎄di❄13쎯	-9.52689
쎄쎆	-9.52745
zhuan❄29쎯lin❂58쎯	-9.52793
\	-9.52817
yang❃12쎯yu❃36쎯	-9.52826
bi❄137쎯	-9.52828
ju❂29쎯she❄18쎯	-9.52864
hui❄23쎯zhan❁48쎯	-9.52886
jian❃90쎯	-9.52889
cang❁5쎯wu❁27쎯	-9.52893
zhuang❁7쎯ji❁125쎯	-9.52897
쎁쎀쎀쎀	-9.52899
bi❄235쎯er❂19쎯	-9.52972
hua❄0쎯qiong❂72쎯	-9.52974
qiang❃4쎯	-9.52987
jie❂150쎯	-9.53092
lu❃20쎯ru❃9쎯	-9.53287
ti❁6쎯hu❁63쎯	-9.53352
pi❂20쎯tao❁32쎯	-9.5337
xi❂9쎯shan❁17쎯	-9.53377
fu❂142쎯fu❂69쎯	-9.53444
yu❄105쎯yi❂157쎯	-9.53458
xue❁6쎯	-9.53491
rang❄3쎯	-9.53492
sa❄29쎯	-9.53495
yi❄321쎯	-9.53539
yan❃118쎯bi❄189쎯	-9.53551
su❄13쎯	-9.53589
qing❄17쎯kai❃13쎯	-9.5363
da❄10쎯you❂74쎯	-9.53696
huang❂49쎯	-9.5372
yue❄18쎯jie❁14쎯	-9.5373
sha❁46쎯	-9.53811
qiong❂72쎯ye❄50쎯	-9.53826
chang❂31쎯	-9.54051
❄63쎯yin❂64쎯xi❂9쎯	-9.54062
du❄22쎯you❁38쎯	-9.54088
xin❁3쎯	-9.54149
ji❄99쎯ju❁38쎯	-9.54161
qu❁21쎯xiao❄35쎯	-9.54189
쎅.	-9.54228
ling❂42쎯hui❄13쎯	-9.54233
chan❂50쎯wan❃49쎯	-9.54233
po❄3쎯	-9.5425
zan❁1쎯ru❃9쎯	-9.54308
ye❁13쎯	-9.54377
zan❁0쎯dan❁11쎯	-9.54394
qia❂0쎯song❃15쎯	-9.54551
jie❂157쎯	-9.54602
wen❂2쎯	-9.54656
쎁쎉쎉쎀mai❄10쎯	-9.54663
mian❃7쎯	-9.54663
ju❁36쎯	-9.5468
쎅쎆	-9.54723
zang❁0쎯ju❂29쎯	-9.55089
mo❄7쎯fu❂70쎯	-9.5526
쎃-	-9.55275
zhuang❁7쎯mi❄56쎯	-9.55279
fu❄115쎯qiao❂8쎯	-9.5532
le❄21쎯	-9.55388
hao❄25쎯	-9.55465
huo❄60쎯	-9.55477
yang❄4쎯li❂122쎯	-9.55509
dian❁36쎯	-9.55533
pi❂56쎯	-9.55558
sheng❄6쎯cui❄48쎯	-9.55596
du❂72쎯chong❂9쎯	-9.55641
쎁쎉쎈쎅mai❄10쎯	-9.55696
yang❂47쎯	-9.5571
cu❄4쎯ga❄4쎯	-9.55714
diao❃8쎯	-9.55723
tian❄11쎯cha❄29쎯	-9.55739
la❄21쎯	-9.55785
bi❄12쎯	-9.55919
gai❁10쎯	-9.56008
se❄57쎯pie❄1쎯	-9.56102
che❄42쎯kao❄2쎯	-9.56166
ling❂181쎯qian❂2	-9.56236
chen❄8쎯pi❁22쎯	-9.56263
yong❁53쎯	-9.5635
yi❂125쎯ba❂11쎯	-9.56438
hui❄13쎯ta❄40쎯	-9.56439
tang❂13쎯fu❂69쎯	-9.5647
xun❄10쎯	-9.56563
쎇쎆	-9.56571
man❂32쎯	-9.56588
cou❃1쎯	-9.56628
.쎇	-9.56644
long❂65쎯	-9.56747
zi❄22쎯bie❁10쎯	-9.56825
쎅쎃	-9.5687
ting❂22쎯	-9.56874
liu❂57쎯ke❁12쎯	-9.57217
lu❄43쎯bian❄65쎯	-9.57339
mang❂20쎯se❄57쎯	-9.57349
tian❂18쎯lin❂58쎯	-9.57371
shi❄63쎯du❂72쎯	-9.57453
ying❃36쎯gan❄30쎯	-9.57521
ti❁6쎯qiao❁31쎯	-9.57534
ze❂3쎯hui❄14쎯	-9.57611
쎇쎂	-9.57612
