[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁,	-2.99944
▁r쎯	-3.49322
▁。	-3.66894
▁、	-3.91391
▁	-4.66694
▁rh쎯	-4.86725
▁j쎯	-5.02129
▁:	-5.05572
▁t쎯	-5.06947
▁d쎯	-5.14777
▁)	-5.22001
▁(	-5.23657
▁o쎯	-5.39895
▁》	-5.53062
▁”	-5.54016
▁“	-5.55197
▁b쎯	-5.58847
▁《	-5.61667
▁tffu쎯	-5.66094
▁e쎯	-5.75357
▁gn쎯	-5.76834
▁eee쎯	-5.78427
▁k쎯	-5.7881
▁;	-5.8379
▁w쎯	-5.91281
▁쎁	-5.96714
▁gf쎯	-5.9918
▁-	-5.9988
▁c쎯	-6.18806
▁k쎯l쎯	-6.25115
▁h쎯	-6.28898
▁쎂	-6.29441
▁ey쎯	-6.39933
▁/	-6.42518
▁쎃	-6.43157
▁.	-6.4959
▁·	-6.52595
▁bn쎯	-6.52758
▁wc쎯ngk쎯	-6.5364
▁ua쎯	-6.54299
▁puhc쎯	-6.54656
▁a쎯wt쎯	-6.54703
▁rg쎯	-6.55308
▁pp쎯	-6.56673
gf쎯	-6.57408
▁cf쎯	-6.5772
▁mh쎯	-6.59715
▁dd쎯	-6.59824
▁i쎯	-6.60189
egc쎯	-6.66979
ymhj쎯	-6.69241
▁dmj1쎯	-6.71611
▁ak쎯	-6.73446
▁쎄	-6.76098
▁g쎯wh쎯	-6.7623
▁쎅	-6.78991
▁whf쎯og쎯	-6.79129
▁adw쎯	-6.81648
▁y쎯s쎯	-6.82322
▁wb쎯	-6.82392
▁g쎯	-6.82592
▁fny쎯og쎯	-6.84645
▁uqf쎯	-6.85057
w쎯	-6.8559
▁v쎯nae쎯	-6.85601
▁sk쎯	-6.88542
▁jjjj쎯	-6.89772
▁usr쎯	-6.9037
▁dga쎯pwv쎯	-6.90656
▁wh쎯	-6.91448
▁쎁쎀	-6.941
▁rfc쎯sy쎯	-6.94351
▁u쎯kkk쎯	-6.95536
▁wug1쎯gf쎯	-6.9593
▁eb쎯tl쎯	-6.97892
▁tp쎯gj쎯	-6.98406
▁ym쎯	-6.98845
ntg쎯	-7.02261
bb쎯	-7.03392
▁e쎯bv쎯wc쎯ngk쎯	-7.03718
▁—	-7.03907
▁jf쎯	-7.04155
▁gh쎯	-7.04247
▁쎆	-7.05219
▁ih쎯	-7.05833
▁gc쎯	-7.09341
▁tg쎯u쎯	-7.09951
▁ftjb쎯	-7.12888
▁쎈	-7.13166
▁쎇	-7.14799
▁l쎯pe쎯	-7.14905
▁f쎯	-7.17886
▁qq쎯	-7.18096
▁ww쎯	-7.19391
▁"	-7.19826
▁rn쎯	-7.20735
aq쎯	-7.21195
▁gkl쎯	-7.22247
▁gcf쎯	-7.22966
mmm쎯	-7.23524
▁et쎯	-7.24976
▁dg쎯	-7.26163
▁mw쎯	-7.28009
▁sk쎯c쎯	-7.28166
▁쎉	-7.2872
▁ip쎯suq쎯	-7.28725
▁jb쎯	-7.30772
▁ftbt쎯yce쎯	-7.31747
▁rj쎯waw쎯	-7.34762
o쎯	-7.35093
▁쎁쎂	-7.3613
▁fj쎯tf쎯	-7.36515
▁yygy쎯wx쎯	-7.37041
▁wg쎯l쎯	-7.37055
▁ymc쎯yf쎯	-7.37084
e쎯	-7.37416
▁oy쎯	-7.38381
▁l쎯bf쎯	-7.38459
▁adw쎯k쎯	-7.39374
▁cd쎯lk쎯	-7.40042
▁wc쎯jfd쎯	-7.407
▁yi쎯	-7.40754
pe쎯	-7.41983
▁ccc쎯	-7.41991
▁k쎯ny쎯	-7.43252
▁x쎯iyj쎯	-7.43289
▁dn쎯uu쎯	-7.43794
▁hw쎯e쎯	-7.44386
▁dq쎯	-7.44442
▁txi쎯xyc쎯	-7.45419
▁qk쎯	-7.47912
▁sg쎯	-7.49287
▁px쎯	-7.49609
▁p쎯	-7.49844
▁xxf쎯og쎯	-7.50009
▁wf쎯	-7.50147
▁bm쎯	-7.50356
▁cep쎯fp쎯	-7.5134
▁yynw1쎯	-7.52698
▁c쎯ey쎯	-7.528
▁vfhp1쎯ymc쎯	-7.53088
▁wtf쎯	-7.53354
▁ul쎯	-7.53522
▁g쎯tkh쎯	-7.53808
ftj쎯	-7.54196
▁ta쎯	-7.54312
▁fq쎯	-7.54451
k쎯	-7.56005
▁aqt쎯	-7.56619
▁pp쎯g쎯	-7.56983
ii쎯	-7.57636
▁thd쎯	-7.57795
▁쎂쎀	-7.58142
▁ii쎯	-7.58271
▁go쎯	-7.58588
▁ll쎯	-7.5881
uk쎯	-7.5942
▁dn쎯o쎯	-7.59784
▁nnnn쎯	-7.5982
▁ce쎯	-7.60565
▁wgkq0쎯	-7.60603
▁vk쎯	-7.6205
▁y쎯wtf쎯	-7.62176
wx쎯	-7.62649
sf쎯	-7.62719
▁vfhp1쎯tam쎯	-7.62828
▁ip쎯bpf쎯	-7.62951
▁rxj쎯	-7.63292
▁dd쎯ip쎯	-7.63443
▁q쎯	-7.63473
▁ww쎯gk쎯	-7.64331
▁qfhw0쎯	-7.65048
▁쎁쎁	-7.65538
h쎯	-7.65759
▁kgn쎯	-7.65809
▁gip쎯	-7.66162
▁reh쎯e쎯	-7.67117
ip쎯	-7.67313
▁a쎯tkgg0쎯	-7.6869
sm쎯	-7.68859
▁wgkq0쎯et쎯	-7.69078
▁an쎯lwj쎯	-7.6924
dd쎯	-7.70566
▁ukn쎯	-7.70597
쎯	-7.70608
tg쎯	-7.7073
▁gmww쎯	-7.71773
▁ux쎯yiu쎯	-7.72191
▁tu쎯rfc쎯	-7.72852
▁wjg쎯	-7.72979
▁tk쎯	-7.73582
▁hx쎯	-7.73725
▁vb쎯	-7.74201
▁ugdu쎯l쎯	-7.74636
▁xeg쎯xkw쎯	-7.74653
ta쎯	-7.75997
▁ymc쎯tlf2쎯	-7.76171
▁sf쎯	-7.76339
▁adm쎯hhhh쎯	-7.77213
▁～	-7.77487
▁wq쎯	-7.77894
▁gd쎯	-7.77987
▁fg쎯	-7.78172
▁vcb쎯	-7.78344
▁tg쎯itd쎯	-7.78376
▁py쎯wf쎯	-7.78695
▁gjq쎯	-7.78697
▁m쎯jf쎯	-7.79049
▁sghg1쎯	-7.79164
▁ga쎯v쎯	-7.79389
▁xte쎯	-7.79407
▁qqqq1쎯	-7.79735
j쎯	-7.80074
▁ylf0쎯	-7.80111
▁txg쎯	-7.80167
▁fm쎯	-7.8017
l쎯	-7.80235
▁ue쎯	-7.80641
▁ymhj쎯fnrt쎯	-7.80736
▁ujfj쎯wug1쎯	-7.81025
tfl쎯	-7.81678
▁ftbt쎯ip쎯	-7.81892
kht쎯	-7.82031
▁fp쎯	-7.82319
▁udh쎯	-7.8244
▁rcn1쎯	-7.82641
▁thd쎯nng쎯	-7.8269
dn쎯	-7.82764
▁qn쎯rtd쎯	-7.83252
f쎯	-7.83882
▁q쎯wu쎯	-7.84108
ytyh쎯	-7.84217
▁dr쎯	-7.84225
▁ggi쎯fuj쎯	-7.8457
fd쎯	-7.84701
▁쎃쎀	-7.85094
▁...	-7.85271
▁jf쎯uj쎯	-7.85983
▁tfq쎯fj쎯	-7.86089
ty쎯	-7.86129
▁dnv1쎯	-7.86206
▁h쎯itx쎯	-7.86272
▁lh쎯	-7.87008
▁wt쎯kkk쎯	-7.87056
if쎯	-7.87112
▁f쎯aq쎯	-7.87382
▁ai쎯	-7.87543
wsg0쎯	-7.88285
▁mqq쎯xtk쎯	-7.88553
▁ip쎯tg쎯	-7.89116
▁xq쎯	-7.89151
yygy쎯	-7.89819
adwr쎯	-7.89868
▁vbn쎯	-7.89915
▁ith쎯	-7.89958
▁lu쎯	-7.90097
▁yid쎯et쎯	-7.9019
▁qh쎯	-7.90255
aa쎯	-7.904
▁ggg1쎯	-7.90719
g쎯	-7.91315
▁tv쎯km쎯wf쎯	-7.91549
▁ige쎯	-7.91652
▁al쎯ce쎯	-7.91803
▁tx쎯g쎯	-7.91876
▁fc쎯rf쎯	-7.91964
▁ip쎯nu쎯	-7.92309
▁gg쎯	-7.92501
▁wt쎯o쎯	-7.92514
pp쎯	-7.92794
bm쎯	-7.9319
udi쎯	-7.93454
▁tk쎯tkh쎯	-7.93791
▁yh쎯	-7.93888
▁lk쎯ty쎯	-7.94067
▁쎁쎅	-7.94335
▁xt쎯	-7.94659
▁dn쎯	-7.94948
qk쎯	-7.95641
▁aqt쎯tj쎯	-7.95681
▁!	-7.95809
▁wys쎯	-7.95817
▁wv쎯	-7.96126
qiu0쎯	-7.96175
wf쎯	-7.96203
▁ld쎯	-7.96257
▁wg쎯	-7.9641
▁hhhh쎯ue쎯	-7.97284
tu쎯	-7.97362
▁jjjj쎯sg쎯	-7.97439
▁dl쎯kq쎯	-7.97669
▁x쎯apk쎯	-7.98036
▁anb0쎯sy쎯	-7.98331
▁tx쎯	-7.9853
▁x쎯	-7.98589
▁ymhj쎯	-7.98795
▁dm쎯tkw쎯	-7.99122
▁wys쎯lft쎯	-7.99364
▁s쎯	-7.99786
xg쎯	-7.999
▁rmc쎯uqwm0쎯	-8.00006
▁wy쎯thn쎯	-8.00203
▁i쎯m쎯	-8.00526
uthp쎯	-8.00826
▁kht쎯	-8.0111
▁itd쎯fcl쎯	-8.01693
▁jb쎯dd쎯	-8.02274
isk쎯	-8.02627
《	-8.03381
▁tf쎯og쎯	-8.03541
qfhw0쎯	-8.03559
gd쎯	-8.04123
dm쎯	-8.04228
▁bm쎯tg쎯	-8.04765
tf쎯	-8.04857
▁ftbt쎯rep쎯	-8.05131
▁tgj쎯s쎯	-8.05262
gh쎯	-8.05809
jfd쎯	-8.06088
▁od쎯gajf쎯	-8.06163
▁tg쎯gf쎯	-8.06212
▁ntk쎯	-8.06252
▁l쎯mw쎯	-8.06554
▁kkk쎯thgf0쎯	-8.06593
▁ga쎯vck쎯	-8.07648
▁rfm쎯jg쎯	-8.0794
▁jfd쎯	-8.08822
▁egc쎯	-8.08829
▁yi쎯j쎯	-8.09011
▁쎂쎀쎀쎀	-8.09296
▁tm쎯	-8.09357
lt쎯	-8.09433
c쎯	-8.09453
▁qie쎯wyk쎯	-8.09504
kkd쎯	-8.09671
▁sfi쎯uwy1쎯	-8.10002
▁tfq쎯rg쎯	-8.10021
▁wdn쎯te쎯	-8.10158
▁v쎯ge쎯	-8.10205
▁es쎯et쎯	-8.10408
▁tve쎯	-8.10514
▁yy쎯if쎯	-8.10581
▁pt쎯yne쎯	-8.10747
▁gae쎯dn쎯	-8.11365
▁aft쎯qk쎯	-8.11403
uyh쎯	-8.11487
쎁	-8.11542
iq쎯	-8.11898
i쎯	-8.1214
▁ad쎯dbm쎯	-8.12305
▁rrr쎯	-8.12364
rg쎯	-8.1294
▁쎁쎀쎀	-8.13177
▁amw쎯	-8.13184
d쎯	-8.13315
▁iytb0쎯ca쎯	-8.13604
▁gmf쎯	-8.13654
ny쎯	-8.14099
▁g쎯pe쎯	-8.14127
▁fqb1쎯	-8.14162
▁sb쎯	-8.1424
▁ux쎯	-8.14464
▁gj쎯ywx쎯	-8.14561
▁쎅쎀	-8.14578
ss쎯	-8.14606
▁fd쎯ymhj쎯	-8.14765
▁a	-8.15331
▁uq쎯cep쎯	-8.15396
▁cc쎯	-8.15423
et쎯	-8.15459
▁yy쎯dm쎯	-8.15879
▁mmm쎯	-8.16104
je쎯	-8.16345
▁fcu1쎯	-8.16397
og쎯	-8.16527
▁vfhp1쎯	-8.16782
itx쎯	-8.16856
▁iv쎯	-8.1692
ya쎯	-8.16962
▁×	-8.17016
▁ga쎯	-8.17066
▁ntk쎯gf쎯	-8.17379
▁adw쎯wb쎯	-8.17484
▁fqu쎯	-8.17572
▁fhn쎯	-8.17702
awx쎯	-8.17869
▁dgtg쎯	-8.17931
▁ghd0쎯	-8.18377
▁aq쎯	-8.18662
▁txi쎯gq쎯	-8.19316
▁gu쎯yy쎯oy쎯	-8.19442
gajf쎯	-8.19623
▁itx쎯	-8.1969
▁sm쎯sq쎯	-8.19764
wtf쎯	-8.1983
▁vvv쎯	-8.1989
▁gm쎯wtf쎯	-8.19979
▁py쎯aq쎯	-8.20101
jf쎯	-8.20148
dgtg쎯	-8.2038
▁g쎯tem쎯	-8.20517
kkkk0쎯	-8.2053
▁wdt쎯	-8.20549
▁th쎯	-8.20846
mq쎯	-8.2093
ggg1쎯	-8.2105
nnh쎯	-8.21168
▁isgg0쎯yhk쎯	-8.21432
gk쎯	-8.22509
▁awx쎯	-8.22628
▁atd쎯bpf쎯	-8.22969
wxf쎯	-8.22975
▁pei쎯og쎯	-8.23111
▁djfd쎯oy쎯	-8.23167
fm쎯	-8.23284
qc쎯	-8.2344
▁m쎯	-8.24052
▁pv쎯wg쎯	-8.24128
▁쎂쎀쎀쎆	-8.24514
▁yu쎯	-8.24647
▁a쎯og쎯	-8.24815
▁mw쎯pww쎯	-8.25367
▁dp쎯	-8.25372
dq쎯	-8.25444
yy쎯	-8.25476
▁xa쎯	-8.25998
▁i	-8.26053
▁bm쎯thgc쎯	-8.26131
▁dh쎯pgk쎯	-8.26196
▁ftbt쎯jgm쎯	-8.26261
▁mj쎯	-8.26326
▁yy쎯aa쎯	-8.26445
▁cn쎯	-8.26775
▁쎁쎆	-8.26939
▁wt쎯	-8.26955
▁tu쎯ip쎯	-8.27012
dx쎯	-8.27055
gc쎯	-8.27158
▁rp쎯	-8.27189
hko쎯	-8.27375
▁ukd0쎯jghm1쎯	-8.27417
▁vfhp1쎯uu쎯	-8.27418
▁pb쎯	-8.27601
▁et쎯gf쎯	-8.27797
▁tu쎯	-8.27849
go쎯	-8.28011
▁k쎯ip쎯	-8.28283
▁rpw쎯rmhj쎯	-8.28317
ym쎯	-8.28342
▁sve쎯rnd1쎯	-8.28668
▁if쎯	-8.28963
▁쎂쎀쎀쎈	-8.2911
▁ick쎯ubk0쎯	-8.29169
▁dnv1쎯fqb1쎯	-8.29275
▁je쎯	-8.29277
▁ic쎯ytt쎯	-8.29311
▁im쎯e쎯	-8.29379
pl쎯	-8.29456
▁ovt쎯rnd1쎯	-8.29589
▁gkp쎯	-8.298
▁쎀	-8.29942
▁o쎯y쎯	-8.3015
jg쎯	-8.30183
▁uk쎯wv쎯	-8.3021
▁쎂쎀쎀쎇	-8.30474
▁wb쎯wu쎯	-8.3071
▁aw쎯	-8.30716
▁kw쎯	-8.30802
nnk쎯	-8.30834
▁xf쎯sq쎯	-8.30859
▁wfny0쎯xyc쎯	-8.30939
xe쎯	-8.31074
▁ytey쎯iytb0쎯	-8.3117
▁pe쎯	-8.31368
▁wt쎯et쎯	-8.31427
▁쎂쎀쎁쎀	-8.31581
▁gm쎯	-8.31662
▁xeg쎯dn쎯	-8.31952
gu쎯	-8.32541
▁gm쎯wa쎯	-8.32706
▁xp쎯wgk쎯	-8.32906
▁ftx쎯	-8.32921
▁ygu쎯o쎯	-8.32956
▁qm쎯gmu1쎯	-8.32983
▁wgk쎯wt쎯	-8.3303
tjh쎯	-8.33391
▁rmhj쎯wt쎯	-8.33455
▁og쎯tl쎯	-8.33738
▁vii쎯ntk쎯	-8.34248
▁jn쎯bb쎯	-8.34515
ck쎯	-8.34593
▁lk쎯	-8.34755
▁wynb쎯	-8.34762
▁ght쎯ywf쎯	-8.34838
trf쎯	-8.34941
▁dgh쎯	-8.35033
▁rj쎯ym쎯	-8.3518
▁xw쎯	-8.35288
cn쎯	-8.35312
▁g쎯wsg0쎯	-8.35378
sghg1쎯	-8.35559
rnb쎯	-8.35642
▁fl쎯wf쎯	-8.35651
▁쎂쎀쎀쎉	-8.35667
▁ce쎯lt쎯	-8.35697
▁yff쎯	-8.35749
▁fny쎯pe쎯	-8.35788
▁ujf쎯qi쎯	-8.36196
▁wycm0쎯fakg1쎯	-8.36324
pv쎯	-8.36372
th쎯	-8.36789
thg0쎯	-8.36812
sg쎯	-8.36928
▁gm쎯e쎯	-8.37359
▁dd쎯gajf쎯	-8.37446
▁쎂쎀쎀쎅	-8.38001
▁ip쎯wf쎯	-8.38016
▁tq쎯o쎯	-8.38096
▁쎂쎀쎀쎃	-8.38129
▁ywx쎯yygy쎯	-8.3817
▁nnh쎯yn쎯	-8.3844
▁sft쎯ou쎯	-8.38541
wh쎯	-8.3861
rmhj쎯	-8.38713
▁kha쎯yb쎯	-8.3883
wt쎯	-8.38855
▁wf쎯km쎯	-8.38877
qh쎯	-8.38881
▁c쎯h쎯	-8.39152
lg쎯	-8.39262
▁pu쎯gm쎯	-8.39519
x쎯	-8.39632
ih쎯	-8.3966
▁xx쎯	-8.39827
ue쎯	-8.40092
▁lk쎯a쎯	-8.40101
▁et쎯yne쎯	-8.40247
jjjj쎯	-8.40279
▁gajf쎯	-8.40307
▁fdm쎯s쎯	-8.40475
▁fp쎯tkgg0쎯	-8.4058
▁tgj쎯hko쎯	-8.4076
▁xk쎯	-8.4108
v쎯	-8.41157
▁ba0쎯	-8.41168
▁ym쎯xe쎯	-8.41187
▁txi쎯	-8.41302
uqw쎯	-8.4133
ru쎯	-8.41399
mqq쎯	-8.41565
▁gu쎯yy쎯wc쎯jfd쎯	-8.41881
ia쎯	-8.41946
fnrt쎯	-8.42013
▁sh쎯ud쎯	-8.4218
▁ugdu쎯	-8.42645
▁쎁쎈	-8.4282
▁uy쎯	-8.42947
an쎯	-8.43019
▁tg쎯	-8.43185
▁ip쎯	-8.43441
qqqq1쎯	-8.43466
▁bs쎯	-8.43546
▁mqu쎯	-8.43588
▁od쎯	-8.43629
▁tv쎯km쎯	-8.43677
▁wbj쎯usr쎯	-8.43855
▁쎄쎀	-8.43873
▁쎂쎀쎀쎄	-8.43946
mw쎯	-8.43955
▁tgj쎯	-8.44018
txi쎯	-8.44047
▁kha쎯	-8.44117
▁w쎯kkkk0쎯	-8.443
dd쎯ip쎯	-8.44304
▁ny쎯	-8.446
rt쎯	-8.4483
▁fwm쎯aj쎯	-8.45036
▁tj쎯	-8.45178
▁*	-8.45228
▁pp쎯uj쎯	-8.4537
xte쎯	-8.45402
▁e쎯ud쎯	-8.45881
▁yvh쎯	-8.46062
dgt1쎯	-8.46175
▁°C	-8.46179
▁p쎯wh쎯	-8.46203
▁psu쎯	-8.46284
▁nnh쎯	-8.46672
bj쎯	-8.46763
qq쎯	-8.47072
▁wv쎯sr쎯	-8.47152
dp쎯	-8.47325
▁jyie쎯ktm쎯	-8.47559
▁lqw쎯wrh2쎯	-8.47776
▁l쎯	-8.48531
▁tjf쎯iawn쎯	-8.48565
udh쎯	-8.48669
▁cep쎯	-8.48701
wc쎯	-8.49111
▁s쎯fiy쎯	-8.4921
ai쎯	-8.49343
▁fge쎯fghg쎯	-8.495
▁ruv쎯kkkk0쎯	-8.49756
▁pa쎯	-8.49815
▁pfq쎯dn쎯	-8.49847
▁yygy쎯	-8.50052
▁you1쎯	-8.50191
▁rxj쎯nf쎯	-8.50258
▁ep쎯	-8.50348
▁lw쎯wc쎯pgc쎯	-8.50349
▁tq쎯	-8.50542
▁yne쎯	-8.50579
▁trf쎯hko쎯	-8.50642
▁i쎯on쎯	-8.50794
▁fhl쎯	-8.50808
▁udbb쎯	-8.50917
▁wv쎯dmh쎯	-8.50965
▁uqwm0쎯idr쎯	-8.5111
wug1쎯	-8.51185
▁q쎯l쎯	-8.51368
▁ddm쎯fghg쎯	-8.51499
tr쎯	-8.51523
▁qq쎯rh쎯	-8.5173
▁쎂쎅	-8.51844
▁dga쎯v쎯	-8.51856
▁sfhg쎯tr쎯	-8.51963
▁ih쎯ip쎯	-8.52056
▁gj쎯wynn3쎯	-8.5212
▁ftj쎯	-8.52137
tp쎯	-8.52156
▁sh쎯	-8.52253
▁fcb쎯	-8.52406
▁dx쎯	-8.52474
▁rjg0쎯wtf쎯	-8.52548
pgc쎯	-8.5257
▁ujfj쎯	-8.52577
▁v쎯tg쎯	-8.52681
▁gu쎯ck쎯	-8.52709
▁rmhj쎯tfkp쎯	-8.52877
▁쎂쎀쎀쎂	-8.53206
std쎯	-8.53629
s쎯	-8.53803
▁?	-8.54297
▁nnnn쎯x쎯	-8.54369
▁f쎯yy쎯	-8.54584
▁djd쎯	-8.54718
▁xf쎯wgk쎯	-8.55001
▁y쎯	-8.55039
fqb1쎯	-8.55106
a쎯	-8.55249
▁ad쎯sg쎯	-8.55355
▁fuk쎯yk쎯	-8.55371
▁eee쎯tg쎯	-8.55502
▁wv쎯qkhh1쎯	-8.55631
▁dga쎯pwv쎯tg쎯	-8.55712
▁uqw쎯	-8.5578
kf쎯	-8.55947
od쎯	-8.55963
bw쎯	-8.56229
▁uk쎯	-8.56315
ygk쎯	-8.56584
▁wqin쎯	-8.56662
▁쎁쎃	-8.56807
dm쎯tkw쎯	-8.56879
▁gu쎯	-8.56889
▁yj쎯	-8.56951
▁irn쎯lg쎯	-8.57029
▁th쎯gj쎯	-8.57074
cep쎯	-8.5733
▁lfo쎯	-8.57348
▁wynk쎯	-8.57424
▁ntg쎯	-8.57502
adwe1쎯	-8.57525
▁mqq쎯uh쎯	-8.57652
hw쎯	-8.57849
▁wg쎯dm쎯	-8.57964
iyc쎯	-8.57991
▁fd쎯	-8.58054
udy쎯	-8.58241
jgm쎯	-8.58245
▁uh쎯	-8.58341
▁dty쎯	-8.58389
tkh쎯	-8.58458
qa쎯	-8.58511
▁쎆쎀	-8.58593
dg쎯	-8.58713
▁wfny0쎯	-8.5876
▁uvo쎯	-8.58918
ovt쎯	-8.59026
▁jn쎯jyie쎯	-8.59123
▁bm쎯gm쎯	-8.59218
▁mfk쎯	-8.59283
▁x쎯fp쎯	-8.59286
▁w쎯n쎯	-8.59364
▁trf쎯qc쎯	-8.59448
▁k	-8.59512
▁rvyo쎯	-8.59516
▁쎂쎀쎁쎁	-8.59641
▁puv쎯	-8.59665
▁kf쎯	-8.59689
▁pyj쎯	-8.59814
▁tjh쎯et쎯	-8.59868
▁saj쎯aa쎯	-8.60035
▁dn쎯km쎯	-8.60082
▁uthp쎯	-8.60161
▁mmm쎯ai쎯	-8.60562
▁g쎯pg쎯	-8.60599
▁wqa쎯	-8.60736
▁c쎯go쎯	-8.60846
qd쎯	-8.60909
▁쎂쎄	-8.61015
▁rpv쎯	-8.61142
▁ad쎯f쎯	-8.6157
img쎯	-8.61747
▁쎂쎀쎀쎁	-8.61754
▁wk쎯ryn0쎯	-8.6178
▁tj쎯gc쎯	-8.61848
ugm쎯	-8.61963
▁+	-8.62051
fcl쎯	-8.6207
▁rn쎯e쎯	-8.62081
▁rs쎯	-8.62205
▁u쎯tg쎯	-8.62215
▁dp쎯gc쎯	-8.62421
▁bk쎯og쎯	-8.62558
▁dga쎯pwv쎯rn쎯	-8.62617
▁tx쎯fg쎯	-8.62676
▁yf쎯tha쎯sm쎯	-8.62738
▁wycm0쎯nf쎯	-8.62791
▁w쎯tr쎯	-8.62815
▁ipkh1쎯	-8.63157
▁쎁쎄	-8.63178
▁wvf쎯yvi쎯	-8.63276
wv쎯	-8.63353
▁trf쎯	-8.63384
▁k쎯aw쎯ipk쎯km쎯	-8.63388
lq쎯	-8.63576
rrr쎯	-8.6358
▁wj쎯xvk쎯	-8.63595
▁pv쎯	-8.63643
▁thd쎯qd쎯	-8.63667
ugdu쎯	-8.63818
▁k쎯md쎯	-8.63824
lfq쎯	-8.63963
▁khu쎯gfi쎯	-8.64058
▁adm쎯	-8.6413
▁ud쎯txi쎯	-8.64292
▁epc쎯	-8.64599
ce쎯	-8.64621
▁v쎯gm쎯	-8.6463
▁x쎯cwg쎯	-8.64673
wys쎯	-8.65017
▁an쎯xn쎯	-8.65198
fn쎯	-8.65279
▁gmww쎯wh쎯	-8.65332
src쎯	-8.65424
idr쎯	-8.65463
▁wa쎯ge쎯	-8.65495
▁tkh쎯	-8.65683
▁g쎯hxf쎯	-8.65766
▁tkh쎯sfhg쎯	-8.65832
hhu0쎯	-8.6595
▁>	-8.65968
▁tk쎯od쎯	-8.65976
▁sm쎯sa쎯	-8.65977
km쎯	-8.66007
▁uj쎯	-8.66035
ux쎯	-8.66149
▁tfq쎯	-8.66238
▁p쎯tkh쎯	-8.66246
▁yy쎯tm쎯	-8.66249
▁wty쎯	-8.66303
▁쎂쎀쎀	-8.66395
▁mqq쎯	-8.66867
▁ag쎯	-8.66888
▁wv쎯klj쎯	-8.6698
▁w쎯ft쎯	-8.6704
kkk쎯	-8.671
ltu쎯	-8.67157
hc쎯	-8.6735
n쎯	-8.67665
▁쎁쎇	-8.67736
rn쎯	-8.67888
uff쎯	-8.68152
▁tf쎯	-8.68192
▁gm쎯d쎯	-8.68219
▁rhf쎯	-8.68244
rh쎯	-8.68338
▁sf쎯tv쎯wf쎯	-8.68365
▁gu쎯fqu쎯	-8.68466
pfi쎯	-8.68537
yx쎯	-8.6863
▁w쎯n쎯ght쎯ywf쎯	-8.68683
▁ck쎯	-8.68712
▁wt쎯ftj쎯	-8.68715
▁wg쎯sf쎯	-8.6875
▁--	-8.68771
gae쎯	-8.68933
▁g쎯fh쎯	-8.69059
ab쎯	-8.69244
▁vt쎯	-8.69371
fcu0쎯	-8.69455
▁nge쎯ukq쎯	-8.6948
ey쎯	-8.69731
fp쎯	-8.69753
lll쎯	-8.69833
▁dn쎯al쎯	-8.70053
tj쎯	-8.70054
▁w쎯km쎯	-8.70116
▁wbj쎯vfhp1쎯	-8.70133
fw쎯	-8.70144
▁cd쎯gn쎯	-8.70233
lk쎯	-8.70236
▁쎁쎉쎉쎈	-8.70278
▁jcf쎯rf쎯	-8.703
▁synw쎯ny쎯	-8.70376
▁dty쎯gk쎯	-8.70445
▁vfb쎯	-8.70477
▁k쎯l쎯aw쎯u쎯ipk쎯	-8.70596
▁ghd0쎯aa쎯	-8.70693
▁mq쎯	-8.70751
pn쎯	-8.70776
y쎯	-8.70776
▁tu쎯dga쎯	-8.70787
▁dj쎯	-8.70829
▁fggh쎯	-8.70859
▁rc쎯	-8.70873
▁ck쎯iyo쎯	-8.70891
jtg쎯	-8.70971
▁img쎯	-8.71014
pg쎯	-8.71141
▁wyv쎯kkk쎯	-8.71282
▁pu쎯ytb쎯	-8.71473
tv쎯	-8.71713
▁yv쎯vb쎯	-8.71731
▁yygt쎯sghg1쎯	-8.71999
▁wbj쎯wt쎯	-8.72004
▁ipw쎯	-8.72019
▁tf쎯ght쎯	-8.72251
fj쎯	-8.72271
▁ntg쎯ce쎯	-8.72548
▁qtj쎯uu쎯	-8.72639
dmj1쎯	-8.72819
qi쎯	-8.72908
▁hhu0쎯	-8.73028
▁aa쎯	-8.73116
fhn쎯	-8.73248
a	-8.7325
▁yf쎯aj쎯	-8.73294
▁jgm쎯	-8.73349
▁p쎯hxf쎯	-8.73404
▁wh쎯w쎯	-8.73437
▁kg쎯	-8.73483
▁oge쎯pyj쎯	-8.7354
▁ic쎯	-8.73629
▁ld쎯hx쎯	-8.73747
▁ey쎯adw쎯	-8.73886
kq쎯	-8.73932
▁ip쎯dl쎯	-8.73943
uh쎯	-8.74202
▁sf쎯n쎯	-8.74216
▁k쎯aw쎯	-8.74293
uj쎯	-8.743
bpf쎯	-8.74434
▁irr쎯ia쎯	-8.7444
▁wxf쎯	-8.74515
fq쎯	-8.74526
nfc쎯	-8.74537
▁jf쎯adwe1쎯	-8.74561
fghg쎯	-8.74621
▁jty쎯ysi쎯	-8.74866
▁gcf쎯wynb쎯	-8.7488
▁ld쎯o쎯	-8.75129
▁pl쎯	-8.75539
▁hhhh쎯sfi쎯	-8.75549
▁aib쎯lfnh쎯	-8.75789
▁um쎯og쎯	-8.75906
▁u쎯og쎯	-8.76064
▁yid쎯	-8.76089
▁gef쎯	-8.76097
▁rn쎯c쎯	-8.7611
▁fuk쎯udyj쎯	-8.76148
gj쎯	-8.76163
o쎯b쎯	-8.76266
k	-8.76579
st쎯	-8.76662
wfny0쎯	-8.76679
usr쎯	-8.76698
▁=	-8.76849
▁yygy쎯ip쎯	-8.76884
▁v쎯	-8.76895
▁tfl쎯	-8.77022
▁djd쎯ipkh1쎯	-8.77023
▁nyi2쎯fghy0쎯	-8.77084
▁n쎯ytt쎯	-8.77084
ad쎯	-8.77096
▁aq쎯fakg1쎯	-8.77243
d	-8.77292
ujn쎯	-8.77306
▁ta쎯adwe1쎯	-8.77312
▁uqd0쎯	-8.77391
▁lfn쎯	-8.77826
▁qq쎯uqw쎯	-8.77829
▁fcu0쎯	-8.78063
▁ght쎯ick쎯	-8.78121
▁fj쎯ty쎯	-8.78385
▁yw쎯ygh쎯	-8.78495
uu쎯	-8.78736
ssss쎯	-8.78736
▁trf쎯klj쎯	-8.78763
pb쎯	-8.7889
▁w쎯wu쎯	-8.7891
▁ga쎯nae쎯	-8.78932
▁a쎯anb0쎯	-8.79
▁pei쎯sf쎯	-8.79025
gkp쎯	-8.7912
▁itx쎯rdc쎯	-8.79318
m쎯	-8.79333
rfm쎯	-8.79455
ige쎯	-8.79464
ga쎯	-8.79614
lwj쎯	-8.79747
▁ymc쎯ytb쎯	-8.79894
▁lpk0쎯	-8.79955
jn쎯	-8.801
qe쎯	-8.80108
▁kkk쎯tkh쎯	-8.80169
▁mmm쎯ai쎯ith쎯	-8.80196
wgk쎯	-8.80205
▁쎅쎀쎀	-8.80227
wy쎯	-8.8033
▁쎁쎉쎉쎇	-8.80462
▁ovt쎯	-8.80479
lft쎯	-8.80541
▁쎁쎉쎉쎉	-8.80605
▁da쎯dk쎯	-8.80628
▁yt쎯ty쎯	-8.80673
▁if쎯tvfh1쎯	-8.80691
▁fcp쎯fcl쎯	-8.80716
▁qgf쎯	-8.80984
▁af쎯wgkb2쎯	-8.81089
▁ypt쎯oy쎯	-8.81153
▁qq쎯tkh쎯	-8.81186
▁tg쎯tr쎯	-8.81443
txi쎯xyc쎯	-8.81787
▁tdg1쎯	-8.81828
▁y쎯rf쎯	-8.81898
▁uyh쎯	-8.81918
fg쎯	-8.81942
▁wc쎯	-8.81966
kthh1쎯	-8.82072
vvv쎯	-8.8215
▁ltu쎯	-8.82275
▁wdn쎯rfm쎯	-8.82337
▁쎁쎉쎉쎆	-8.82346
▁hko쎯	-8.82361
▁oge쎯	-8.82378
▁ts쎯	-8.82445
tmd쎯	-8.82496
▁y쎯yam쎯	-8.82601
yq쎯	-8.82949
▁rx쎯uwy1쎯	-8.8303
▁lh쎯kthh1쎯	-8.83061
ftbt쎯	-8.8307
▁bc쎯tj쎯	-8.83149
▁nf쎯jgm쎯	-8.83276
▁thd쎯fcl쎯	-8.83304
fnr쎯	-8.8338
xa쎯	-8.83542
▁wsg0쎯	-8.83562
▁lkd쎯	-8.83623
▁gcft2쎯lt쎯gf쎯	-8.83663
▁isk쎯	-8.83701
▁yygt쎯ai쎯	-8.83709
▁sg쎯nnh쎯	-8.83757
t	-8.83759
▁sn쎯	-8.83991
▁utd쎯ugm쎯	-8.83996
▁kgd쎯	-8.84022
▁iq쎯	-8.84059
▁yjs쎯tkgg0쎯	-8.84187
▁ii쎯gu쎯	-8.8429
um쎯	-8.84316
ide쎯	-8.84396
▁ss쎯	-8.84608
▁ln쎯shn쎯	-8.8462
qgf쎯	-8.84644
▁tfqp쎯rcf쎯	-8.84699
nge쎯	-8.84711
▁tuj쎯tq쎯	-8.84916
▁rh쎯wa쎯	-8.85148
▁lq쎯	-8.85192
▁t	-8.85198
▁hk쎯f쎯dm쎯tkw쎯	-8.85303
ts쎯	-8.85363
yny0쎯	-8.85363
▁i쎯ce쎯	-8.85405
▁sm쎯	-8.85519
▁wc쎯kht쎯	-8.85523
▁iy쎯mm쎯	-8.85543
▁s	-8.85604
▁e쎯uqt쎯	-8.85681
▁ip쎯sy쎯	-8.85736
▁gae쎯aa쎯	-8.85906
▁bde쎯	-8.86019
▁m	-8.86038
yyy쎯	-8.86064
adw쎯	-8.86171
▁qr쎯	-8.86336
▁ty쎯	-8.86422
ip쎯wug1쎯	-8.86423
ooo쎯	-8.86465
dmh쎯	-8.86492
▁ih쎯jf쎯	-8.86522
gcf쎯	-8.86676
▁xe쎯	-8.86752
a쎯tkgg0쎯	-8.86782
gl쎯	-8.86833
▁쎁쎉쎉쎅	-8.86858
▁td쎯ykw쎯	-8.86885
tgj쎯	-8.87113
vfhp1쎯	-8.87158
▁쎈쎀	-8.87375
eg쎯	-8.8746
▁uqt쎯js쎯	-8.87486
gy쎯	-8.87517
▁aw쎯m쎯	-8.8762
▁xx쎯lu쎯	-8.87693
pgy쎯	-8.87845
▁w	-8.87869
ujj쎯	-8.87949
yjjh1쎯	-8.87992
▁l쎯mw쎯qh쎯	-8.88035
▁bm쎯thgc쎯py쎯	-8.88235
▁ssss쎯	-8.88331
▁iit쎯	-8.88573
▁fii쎯	-8.88623
▁gah쎯	-8.88653
qynm1쎯	-8.88667
▁ih쎯yu쎯	-8.88699
▁쎂쎀쎁쎂	-8.88979
▁wv쎯o쎯	-8.89015
▁yygt쎯dd쎯	-8.89016
wa쎯	-8.89098
▁kn쎯	-8.89169
▁pp쎯rg쎯	-8.89312
▁쎂쎁	-8.89425
▁uf쎯	-8.89479
q	-8.89553
t쎯	-8.89565
sh쎯	-8.8966
▁fj쎯	-8.89679
▁r	-8.89809
▁wg쎯gfi쎯	-8.9007
▁쎁쎉쎉쎃	-8.90089
▁yygt쎯itp쎯	-8.90094
n	-8.90108
▁gef쎯rh쎯	-8.90166
y	-8.90242
▁gip쎯e쎯	-8.90273
▁ygk쎯yyy쎯	-8.90389
▁~	-8.9052
▁ia쎯alw쎯	-8.90629
▁amd쎯l쎯	-8.9066
sov쎯	-8.908
tm쎯	-8.90854
i	-8.90943
▁uk쎯uyh쎯	-8.91196
▁ts쎯wrh2쎯	-8.91234
▁wsg0쎯yce쎯	-8.91235
▁wu쎯	-8.91359
▁y	-8.91379
ipkf0쎯	-8.91407
▁ru쎯	-8.91574
scf쎯	-8.91706
▁q	-8.91766
gog쎯	-8.91798
▁g쎯fhn쎯	-8.91895
▁k쎯wxf쎯	-8.91959
▁sw쎯imj쎯	-8.92002
▁ft쎯	-8.9203
▁jn쎯	-8.92055
▁dd쎯jg쎯	-8.92056
▁yygt쎯ai쎯ith쎯	-8.92069
▁쎁쎉쎉쎂	-8.92094
▁rkk쎯wt쎯	-8.92171
fawk쎯	-8.92252
xt쎯	-8.92338
f쎯th쎯	-8.92431
▁wkh쎯fj쎯	-8.92445
▁ad쎯	-8.92461
▁mqb쎯	-8.92483
▁wwj쎯wfhg쎯	-8.92507
▁tjf쎯	-8.92744
▁fh쎯ruv쎯	-8.928
▁udi쎯	-8.92857
▁ytf쎯qq쎯	-8.92871
dr쎯	-8.92874
jy쎯	-8.92958
▁jf쎯wa쎯	-8.92981
▁atd쎯ip쎯	-8.93038
▁epc쎯gc쎯	-8.93073
xeg쎯	-8.93141
▁쎂쎂	-8.93159
▁wgj쎯	-8.93501
▁쎃쎀쎀	-8.93563
▁yygy쎯wrh2쎯	-8.93618
tjf쎯	-8.93626
▁pv쎯ufy쎯	-8.93655
▁mq쎯st쎯	-8.93658
sc쎯	-8.93711
▁pfq쎯uduk쎯	-8.93783
▁ul쎯wtf쎯	-8.93833
▁jhng쎯	-8.93834
▁ge쎯gm쎯	-8.93892
▁hk쎯	-8.93908
▁whw쎯qi쎯uk쎯	-8.93944
fggh쎯	-8.93977
thgc쎯	-8.94142
▁amd쎯ygk쎯	-8.94158
lp쎯	-8.94203
▁쎁쎉	-8.94341
▁kkkk0쎯	-8.94343
▁rj쎯bm쎯	-8.94383
▁yy쎯	-8.9454
▁yygt쎯ytyh쎯	-8.9461
rgw쎯	-8.94692
pyj쎯	-8.94888
▁uth쎯	-8.94895
▁tyna2쎯	-8.94918
▁tx쎯dg쎯	-8.95007
▁yy쎯wgj쎯	-8.95054
▁rs쎯tfkp쎯	-8.95058
▁tmg1쎯	-8.95142
▁thg0쎯	-8.95142
▁yygt쎯	-8.95166
▁wgc쎯	-8.95368
▁f쎯ltu쎯	-8.9544
▁pu쎯cwg쎯	-8.95511
▁nnh쎯if쎯	-8.9554
▁d	-8.95548
vk쎯	-8.95563
▁fhu쎯	-8.95575
▁km쎯a쎯	-8.95677
▁vs쎯fn쎯	-8.95734
▁ce쎯qkqq쎯	-8.95953
▁ght쎯tgm쎯	-8.9597
▁um쎯tl쎯	-8.96008
▁aws쎯	-8.96065
▁lg쎯	-8.96156
▁pe쎯ytfp1쎯	-8.96163
▁ud쎯gf쎯	-8.96259
ith쎯	-8.96275
ff쎯	-8.9638
▁쎁쎉쎉쎄	-8.964
▁쎁쎉쎈쎄	-8.96504
mqb쎯	-8.96515
▁쎂쎃	-8.96521
▁wwf쎯ait쎯	-8.96667
▁tfn쎯	-8.96717
▁ip쎯tu쎯	-8.96867
▁ral쎯syp쎯	-8.96883
ma쎯	-8.96898
▁wgj쎯tjh쎯	-8.97
▁adwe1쎯uj쎯	-8.9702
suq쎯	-8.97186
▁pu쎯bf쎯	-8.97186
▁g쎯uqw쎯	-8.97322
▁vk쎯js쎯	-8.97342
rxj쎯	-8.97522
s	-8.97594
쎉	-8.97756
▁jn쎯idr쎯	-8.97788
▁wgk쎯	-8.978
amw쎯	-8.98184
▁ftbt쎯sft쎯	-8.98335
ujf쎯	-8.9839
▁ffff5쎯f쎯	-8.98411
▁tfl쎯l쎯	-8.98427
nx쎯	-8.9862
▁ymf쎯	-8.9869
▁tkw쎯se쎯	-8.98703
iex쎯	-8.98706
ywx쎯	-8.98743
ihc쎯	-8.98794
▁쎁쎀쎀쎀	-8.98915
▁qtj쎯trf쎯	-8.98981
▁jb쎯ym쎯	-8.99015
▁bb쎯	-8.99215
ghd0쎯	-8.99219
▁xeg쎯	-8.9924
▁dy쎯	-8.99263
▁qg쎯	-8.99327
▁pu쎯khg쎯	-8.9936
▁p쎯jfd쎯	-8.99402
▁ymc쎯	-8.99503
ou쎯	-8.99553
▁ide쎯fm쎯	-8.99559
xmw쎯	-8.99577
▁uq쎯iyc쎯	-8.99635
lw쎯	-8.99666
▁dt쎯egl쎯	-8.99668
ftbt쎯yce쎯	-8.99765
▁tfq쎯tg쎯	-8.99924
oy쎯	-8.99932
▁wcy2쎯	-8.99961
▁g쎯rn쎯	-8.99984
▁xf쎯js쎯	-9.00142
▁fh쎯	-9.00153
qt쎯	-9.00277
▁gk쎯og쎯	-9.00283
f	-9.00389
wrh2쎯	-9.00583
▁ia쎯alw쎯ith쎯	-9.00605
▁nfc쎯	-9.00719
nd쎯	-9.0076
▁fgh쎯wv쎯	-9.00923
▁fdm쎯fiy쎯	-9.00947
▁pw쎯uj쎯	-9.01046
iw쎯	-9.01167
▁dmj1쎯eg쎯	-9.01238
▁g	-9.01253
▁fhw쎯	-9.01303
▁uo쎯cep쎯	-9.01366
▁lpdk0쎯	-9.01369
ge쎯	-9.01443
lkd쎯	-9.01451
▁rt쎯	-9.01494
▁pei쎯n쎯	-9.01541
▁hw쎯	-9.01735
▁tdp쎯et쎯	-9.01746
▁usr쎯ub쎯	-9.01789
▁wf쎯yyq쎯	-9.01821
▁sgn쎯ddu0쎯	-9.01839
▁dm쎯	-9.01945
▁ith쎯xe쎯	-9.01951
ep쎯	-9.02106
ntk쎯	-9.02112
▁lft쎯bw쎯	-9.02135
▁tq쎯kgn쎯	-9.02167
▁a쎯tkgg0쎯jgm쎯	-9.02178
▁rymn쎯	-9.02187
ytt쎯	-9.02208
▁inr쎯	-9.0238
thd쎯	-9.02433
▁쎁쎉쎈쎅	-9.02455
▁fm쎯yiu쎯	-9.02526
▁yt쎯	-9.02531
kgn쎯	-9.02538
▁bu쎯wgk쎯	-9.02551
▁sk쎯ce쎯	-9.02567
rp쎯	-9.0279
▁wug1쎯	-9.02865
▁dhb쎯d쎯	-9.02949
▁cnh쎯	-9.03083
▁vcl쎯lt쎯	-9.03176
▁lkmi0쎯	-9.03191
▁aps쎯aqt쎯	-9.03386
▁vcb쎯sk쎯	-9.03397
▁pfi쎯xj쎯	-9.03592
w	-9.03752
▁fwm쎯saj쎯	-9.03756
▁fhv쎯	-9.03857
▁isk쎯fm쎯	-9.03867
▁tffh1쎯uthp쎯	-9.0388
▁mmm쎯aq쎯	-9.03908
▁qq쎯wh쎯	-9.03958
ae쎯	-9.04185
bc쎯	-9.04235
g	-9.04239
▁irr쎯ia쎯ith쎯	-9.04287
▁쎁쎉쎉쎀	-9.04296
▁hka쎯ltk쎯	-9.04416
▁nty1쎯	-9.04458
▁uqwk쎯yqj쎯	-9.0452
▁wqj쎯	-9.04611
▁쎁쎉쎈쎈	-9.04701
tffu쎯	-9.04705
▁gl쎯	-9.04905
▁ge쎯dm쎯	-9.04957
▁nty1쎯af쎯	-9.04964
▁jn쎯pym쎯	-9.04986
▁ugm쎯gxgu쎯	-9.05022
yfd쎯	-9.05033
▁cd쎯ovt쎯	-9.05098
▁ufy쎯qnth쎯	-9.05118
▁v쎯tf쎯	-9.05144
▁ymc쎯e쎯	-9.05183
mtd쎯	-9.0519
▁yw쎯o쎯	-9.05243
rvyo쎯	-9.05421
hka쎯	-9.05543
▁atd쎯ubk0쎯	-9.05563
tq쎯	-9.05672
▁쎂쎈	-9.05714
ick쎯	-9.05783
▁se쎯	-9.0588
▁yo쎯wx쎯	-9.05973
▁bpf쎯ta쎯	-9.06
▁rwyg쎯yygt쎯	-9.06004
▁'	-9.0605
ajj쎯	-9.06077
rb1쎯	-9.06109
▁쎃쎂	-9.06184
ipkh1쎯	-9.06185
▁xg쎯	-9.06378
▁fcl쎯tr쎯	-9.06506
▁uu쎯	-9.06703
▁eg쎯	-9.0672
▁w쎯fqu쎯	-9.06826
▁tfqp쎯	-9.06906
▁ak쎯ftj쎯	-9.06909
▁wbj쎯lw쎯	-9.07136
『	-9.07164
▁』	-9.07191
▁rnb쎯	-9.07224
▁jb쎯rg쎯	-9.07239
▁wx쎯ip쎯	-9.07468
dgh쎯	-9.07546
▁jb쎯xtu쎯	-9.07554
▁if쎯l쎯	-9.07579
vb쎯	-9.0761
▁nua쎯ajdh쎯	-9.07811
u쎯	-9.07915
▁adw쎯px쎯	-9.07985
▁’	-9.07996
▁f	-9.0801
▁cff쎯	-9.08024
▁fu쎯lk쎯	-9.08055
▁쎂쎆	-9.08138
▁ws쎯usi0쎯	-9.08317
▁ywu쎯	-9.08352
udbb쎯	-9.08359
▁bwt쎯	-9.08456
▁qr쎯kht쎯	-9.08488
▁lpk0쎯xfn쎯	-9.08521
▁yo쎯	-9.08562
▁wjg쎯j쎯	-9.08565
▁ffff5쎯	-9.08569
▁qk쎯tq쎯	-9.08642
j	-9.08708
▁qn쎯	-9.08823
▁tp쎯	-9.08842
▁pgn쎯	-9.08867
▁alw쎯	-9.08998
▁dmj1쎯dn쎯	-9.09
gg쎯	-9.09147
▁wtu쎯	-9.09173
▁ggi쎯wk쎯	-9.09202
▁yygt쎯tfkf1쎯	-9.09264
▁gm쎯o쎯	-9.09447
▁pym쎯hid쎯	-9.09544
▁쎁쎉쎈쎆	-9.09605
▁iv쎯jf쎯	-9.09619
▁iv쎯wa쎯	-9.09671
m	-9.0971
▁yygy쎯je쎯	-9.09716
▁dj쎯ya쎯	-9.09757
▁vca쎯	-9.09785
▁쎁쎉쎈쎇	-9.09881
▁jf쎯imkf1쎯	-9.09972
▁iyc쎯	-9.09983
▁aqq쎯iyt0쎯	-9.09989
▁°	-9.10088
▁vkgd쎯qi쎯	-9.10302
▁fwm쎯pg쎯	-9.1032
xk쎯	-9.1037
▁kwyg쎯g쎯	-9.10459
uqd0쎯	-9.10561
▁ugm쎯	-9.10575
▁wbj쎯tfkp쎯	-9.10698
▁sam쎯	-9.10729
▁pgj쎯wfny0쎯	-9.10778
wyv쎯	-9.10783
yhk쎯	-9.10806
▁ktn쎯	-9.10865
pyg쎯	-9.10872
ps쎯	-9.10904
gef쎯	-9.10932
▁qqqq1쎯ntk쎯	-9.10949
▁gk쎯	-9.10992
▁rep쎯cbj쎯	-9.11018
▁xh쎯fhn쎯	-9.11028
▁lh쎯kthh1쎯ith쎯	-9.11151
▁wg쎯uk쎯	-9.11159
js쎯	-9.11291
▁wtf쎯tl쎯	-9.11402
▁wsg0쎯txi쎯	-9.11422
▁hc쎯	-9.11488
▁qqqq1쎯gkm쎯	-9.11567
▁rvy쎯tf쎯	-9.11579
ow쎯	-9.11603
▁gm쎯wa쎯wx쎯	-9.11621
▁isk쎯fm쎯ith쎯	-9.11926
▁l쎯pe쎯xe쎯	-9.12038
▁wug1쎯lfhf쎯	-9.12087
▁fhq쎯	-9.12124
gah쎯	-9.12135
▁cep쎯ipkh1쎯	-9.12143
▁aw쎯e쎯	-9.12219
▁isgg0쎯	-9.12292
▁dif쎯f쎯	-9.12542
▁it쎯	-9.1259
▁mww쎯	-9.12775
gyt쎯	-9.12843
▁xxr쎯	-9.13
ax쎯	-9.13006
▁uqwm0쎯ou쎯	-9.13017
▁쎁쎉쎈쎉	-9.13085
▁wv쎯od쎯	-9.13136
▁쎁쎉쎉쎁	-9.13211
▁tqv쎯pg쎯	-9.13288
▁ftg쎯	-9.13302
▁gae쎯	-9.13328
up쎯	-9.13406
▁ai쎯ux쎯	-9.13482
▁wc쎯lfq쎯	-9.1351
▁kl쎯	-9.13526
▁wfny0쎯rtol1쎯	-9.13676
▁ri쎯	-9.1374
▁g쎯qk쎯	-9.13806
▁tffh1쎯	-9.13866
▁wn쎯fqb1쎯	-9.13886
▁sghg1쎯fm쎯	-9.13905
▁iagw쎯khu쎯	-9.14053
▁hk쎯f쎯	-9.14141
uth쎯	-9.14295
▁nui쎯	-9.14318
▁ide쎯ux쎯	-9.14329
xxg0쎯	-9.14355
▁yb쎯	-9.14356
▁ytb쎯a쎯	-9.1439
w쎯kkkk0쎯	-9.144
▁rb1쎯	-9.14457
▁jn쎯eyb쎯	-9.14563
ire쎯	-9.14668
▁xv쎯qc쎯	-9.14714
▁nnw쎯gkip2쎯	-9.14783
▁wwj쎯st쎯	-9.14785
▁shn쎯	-9.14834
▁fcp쎯tf쎯	-9.14929
▁i쎯j쎯	-9.15036
▁ia쎯	-9.1508
dw0쎯	-9.15102
sgc쎯	-9.15335
▁gj쎯gk쎯	-9.15381
▁ih쎯xeg쎯	-9.15419
▁qng1쎯	-9.15582
▁tjt쎯	-9.15697
yn쎯	-9.15756
ln쎯	-9.15839
▁jo쎯fi쎯	-9.1595
▁c쎯gh쎯	-9.15953
xq쎯	-9.1611
gfi쎯	-9.16123
▁trf쎯tgh쎯	-9.16263
sve쎯	-9.16403
▁ftbt쎯	-9.16409
▁uq쎯	-9.1652
▁pyg쎯vfhp1쎯ith쎯	-9.16556
▁trf쎯gqr쎯	-9.16567
▁xl쎯eqn쎯	-9.16615
▁dg쎯wh쎯	-9.16678
fcu1쎯	-9.16683
▁qd쎯rg쎯	-9.16757
▁wdn쎯rvyl쎯	-9.16786
▁dgh쎯wa쎯	-9.1685
▁a쎯	-9.16928
bu쎯	-9.16943
▁qev쎯un쎯	-9.17219
gq쎯	-9.17337
▁p쎯su쎯	-9.1735
▁쎁쎉쎈쎂	-9.17369
▁pn쎯	-9.1739
▁pfq쎯wg쎯	-9.17436
▁‘	-9.17465
▁gog쎯	-9.17612
▁pv쎯tmgt1쎯	-9.17615
tel쎯	-9.17615
me쎯	-9.17789
▁fcu0쎯fm쎯ith쎯	-9.1802
jj쎯	-9.1803
▁fcu0쎯fm쎯	-9.18031
▁ge쎯fi쎯	-9.18138
▁kq쎯	-9.18329
▁ooo쎯	-9.18388
yww쎯	-9.1845
▁jh쎯	-9.18487
▁fku쎯cqw쎯	-9.18562
▁ajj쎯	-9.18708
▁pu쎯cwg쎯pgc쎯	-9.18722
▁tve쎯qq쎯	-9.18804
swc쎯	-9.18881
▁qi쎯	-9.18908
ght쎯	-9.19063
▁g쎯uk쎯	-9.19157
▁isk쎯ux쎯	-9.19201
▁wc쎯fqb1쎯	-9.19275
▁fgh쎯	-9.19302
ic쎯	-9.19467
▁ab쎯	-9.19514
▁tf쎯o쎯	-9.19554
hhhh쎯	-9.19746
▁yaa쎯cwg쎯	-9.19757
▁apk쎯qie쎯	-9.19828
▁nnh쎯gl쎯	-9.19935
▁ugdu쎯sy쎯	-9.19976
▁ide쎯	-9.20058
hv쎯	-9.2008
wdm쎯	-9.20111
▁쎇쎀	-9.20179
▁w쎯od쎯	-9.20251
▁h쎯itx쎯ymhj쎯	-9.20258
ud쎯	-9.20358
▁lw쎯ip쎯	-9.20377
isgg0쎯	-9.20485
uq쎯	-9.20509
▁bc쎯	-9.20543
▁xyna0쎯lkb쎯	-9.20543
▁tdp쎯wgk쎯	-9.20557
▁jtyl쎯hich쎯	-9.20645
▁ww쎯dmj1쎯	-9.20715
▁rmhj쎯ya쎯	-9.20866
▁kkk쎯rfm쎯	-9.20885
▁fawk쎯	-9.20919
▁ymc쎯uu쎯	-9.20986
▁..	-9.21079
▁ya쎯	-9.21129
yo쎯	-9.21132
▁gkl쎯ftbt쎯rep쎯	-9.21188
xx쎯	-9.21206
fqp쎯	-9.21244
▁tf쎯ght쎯sf쎯	-9.21325
▁tg쎯dyn쎯	-9.21336
▁itf쎯uqv쎯	-9.21398
▁rmhj쎯	-9.21422
mdf쎯	-9.21428
▁ux쎯yiu쎯ymhj쎯	-9.21443
wfg0쎯	-9.21469
▁yft쎯	-9.21485
▁tuj쎯ujfj쎯	-9.2149
▁dl쎯	-9.21638
▁dn쎯js쎯	-9.21739
▁pyg쎯vfhp1쎯	-9.21757
▁bg쎯tg쎯	-9.21774
kfi쎯	-9.21869
fcp쎯	-9.21911
▁thgc쎯	-9.22004
▁fhv쎯fp쎯	-9.22012
riu쎯	-9.22114
▁tg쎯ta쎯	-9.22152
▁fggh쎯uk쎯	-9.22157
▁pg쎯	-9.2219
▁udy쎯	-9.22229
▁fjfh1쎯l쎯	-9.22238
▁nh쎯ty쎯	-9.22515
▁bk쎯	-9.22517
ufy쎯	-9.2253
▁un쎯pg쎯	-9.22571
▁kw쎯e쎯	-9.22617
dc쎯	-9.22618
▁ijl쎯ya쎯	-9.22636
▁pgc쎯	-9.22664
▁쎁쎉쎈쎃	-9.22673
▁ccc쎯tq쎯	-9.22712
▁g쎯su쎯	-9.23008
▁qmgk0쎯	-9.23018
▁qt쎯ujff쎯	-9.23053
▁lft쎯	-9.23082
▁kj쎯	-9.2312
▁vck쎯vfhp1쎯	-9.23161
yqa쎯	-9.23194
dgkn쎯	-9.23278
▁fg쎯tffu쎯uqd0쎯	-9.23322
▁gip쎯j쎯	-9.23329
▁i쎯wcy2쎯	-9.23394
▁av쎯	-9.23402
▁dd쎯ih쎯	-9.2344
wwk쎯	-9.23457
▁dga쎯pwv쎯wf쎯	-9.23459
▁tfk쎯	-9.23554
▁bynw0쎯bb쎯	-9.23663
▁gkip2쎯ya쎯	-9.23696
▁gy쎯	-9.2374
▁nnw쎯	-9.23773
▁rrr쎯qc쎯	-9.23937
▁yny0쎯	-9.24175
▁rpv쎯jvko쎯	-9.2422
r	-9.24318
tl쎯	-9.24373
▁js쎯	-9.2438
▁qve쎯	-9.24417
▁hhhh쎯r쎯	-9.24555
cnh쎯	-9.24577
▁fny쎯	-9.24588
▁g쎯iyc쎯	-9.24707
▁www쎯qq쎯	-9.24815
▁tgj쎯yd쎯	-9.24843
▁iwf쎯lw쎯	-9.24846
gxi쎯	-9.24961
▁쎄쎅	-9.25015
▁gd쎯ivfh1쎯	-9.25062
▁adk쎯	-9.25171
▁dr쎯ou쎯	-9.25325
▁apk쎯udyj쎯	-9.25395
▁fuj쎯mw쎯	-9.25549
▁jb쎯wffg쎯	-9.25556
hx쎯	-9.25567
▁ybf0쎯epc쎯	-9.25668
ygh쎯	-9.25733
▁vtk쎯www쎯	-9.25802
dh쎯	-9.25899
ffff5쎯	-9.25915
▁bd쎯rjg0쎯	-9.25916
▁jv쎯	-9.25923
▁nd쎯n쎯	-9.26047
▁a쎯wt쎯ftj쎯	-9.26158
▁dw0쎯	-9.26185
▁qn쎯ufy쎯	-9.26201
▁ad쎯qqqq1쎯	-9.26207
▁쎃쎅	-9.26231
▁ia쎯sghg1쎯	-9.26289
▁ttg쎯	-9.26306
fhl쎯	-9.26308
▁k쎯atd쎯	-9.26391
▁xx쎯pfjm1쎯	-9.26399
▁ide쎯ux쎯ith쎯	-9.26411
▁sgn쎯	-9.26671
▁de쎯	-9.26709
▁gkih쎯wh쎯	-9.26719
umd0쎯	-9.26723
▁go쎯thd쎯	-9.26743
xwy쎯	-9.26816
wk쎯	-9.26914
▁jf쎯whn쎯	-9.26954
▁oi쎯	-9.27228
▁ukn쎯dm쎯tkw쎯	-9.27295
▁hj쎯	-9.27369
▁tmd쎯	-9.27398
tld1쎯	-9.27415
▁n	-9.27496
dnv1쎯	-9.27608
sg쎯nnh쎯	-9.27697
▁g쎯xe쎯	-9.27773
pk쎯	-9.27774
▁xyc쎯g쎯	-9.27837
▁egc쎯tv쎯	-9.27856
▁aft쎯	-9.2786
f쎯aq쎯	-9.27959
eb쎯	-9.27964
khu쎯	-9.27969
▁dmh쎯	-9.27972
▁jqr쎯	-9.28392
▁rwyg쎯bm쎯	-9.28807
▁udp쎯	-9.28902
ds쎯	-9.28989
amd쎯	-9.28995
▁pei쎯	-9.29077
▁tjh쎯	-9.29157
▁xp쎯wgk쎯ntg쎯	-9.29278
▁yfn쎯ftj쎯	-9.29344
▁fdm쎯	-9.29403
py쎯	-9.29408
dwiu쎯	-9.29509
▁by쎯	-9.29523
쎀	-9.29528
▁da쎯	-9.29639
▁pv쎯tmgt1쎯ith쎯	-9.29706
▁xh쎯	-9.29771
▁sghg1쎯ux쎯	-9.29826
▁ide쎯fm쎯ith쎯	-9.29909
l	-9.29945
▁uthp쎯kht쎯	-9.29989
▁adwe1쎯	-9.30006
u	-9.30028
▁wvt쎯	-9.30186
▁naj1쎯	-9.30258
pw쎯	-9.30327
▁afs쎯	-9.3034
▁mt쎯	-9.30481
▁rnd1쎯	-9.30542
yvi쎯	-9.30544
te쎯	-9.30565
▁wx쎯	-9.30569
▁udy쎯dyn쎯	-9.3061
▁dnv1쎯gu쎯yy쎯oy쎯	-9.30658
▁jb쎯usr쎯	-9.30701
xjm쎯	-9.30763
sk쎯	-9.30818
▁ruv쎯	-9.30879
▁nh쎯adnt1쎯	-9.30907
▁je쎯jo쎯	-9.30929
▁tr쎯rfm쎯	-9.30974
wg쎯	-9.31029
▁wx쎯a쎯	-9.31066
▁tkgg0쎯ycb쎯	-9.31228
▁we쎯	-9.31254
td쎯	-9.31291
▁dl쎯wtf	-9.31309
▁g쎯ffi쎯	-9.31354
vtk쎯	-9.31398
▁jty쎯	-9.31438
▁ymc쎯lfhf쎯	-9.31446
▁nt쎯edm쎯	-9.31455
▁gqx쎯	-9.31496
▁g쎯wug1쎯	-9.31612
ywf쎯	-9.31687
iawn쎯	-9.31705
ndj쎯	-9.31713
▁fn쎯	-9.31775
mww쎯	-9.31865
▁wsk쎯	-9.31935
▁xl쎯	-9.32051
▁nh쎯	-9.32073
▁dht쎯	-9.32131
▁wht쎯	-9.32321
▁쎉쎀	-9.32386
▁j	-9.32433
▁쎁쎅쎀	-9.32442
▁tdp쎯peg쎯	-9.32463
▁m쎯rh쎯	-9.32535
▁ovt쎯pb쎯	-9.32567
▁쎂쎇	-9.32625
▁std쎯	-9.32667
lh쎯	-9.32751
▁vfhp1쎯dn쎯	-9.32767
pu쎯	-9.32833
oo쎯	-9.32865
▁wk쎯ygh쎯	-9.32944
▁apl쎯fcl쎯	-9.33062
sy쎯	-9.33087
▁ai쎯sghg1쎯	-9.33144
▁lk쎯xk쎯	-9.33181
wycm0쎯	-9.33215
▁ipk쎯km쎯	-9.33281
▁y쎯wtf쎯atd쎯jgm쎯	-9.33309
▁ywx쎯	-9.33342
lhnh쎯	-9.33393
▁sve쎯	-9.33408
▁fcp쎯fcl쎯km쎯	-9.33566
qn쎯	-9.33592
ymf쎯	-9.33618
▁lpk0쎯ruv쎯	-9.337
▁wtf쎯wsk쎯	-9.33763
tffh1쎯	-9.33782
etg쎯	-9.33875
▁vk쎯wsk쎯	-9.33879
▁qyv쎯jqr쎯	-9.33927
cm쎯	-9.33951
▁ltu쎯nnh쎯	-9.33958
▁g쎯tffu쎯uqd0쎯	-9.3401
▁e쎯udh쎯	-9.34024
▁fny쎯lkb쎯	-9.34058
▁mw쎯uk쎯	-9.34208
mfk쎯	-9.34212
▁xv쎯	-9.34234
▁wk쎯rf쎯	-9.34237
yngk0쎯	-9.34303
tfq쎯	-9.3431
▁mw쎯lfhf쎯	-9.34331
▁u	-9.34344
▁rt쎯sm쎯	-9.34391
▁um쎯	-9.34396
fje쎯	-9.34431
▁sm쎯ud쎯	-9.34477
%	-9.34551
jgm쎯aib쎯dd쎯ip쎯	-9.34558
▁yln쎯	-9.34583
▁jn쎯lt쎯	-9.34775
▁lwg쎯bm쎯	-9.34817
▁cy쎯	-9.34829
▁k쎯yygy쎯	-9.34858
▁fge쎯	-9.34895
ght쎯ywf쎯	-9.34981
wyc쎯	-9.34988
▁sh쎯cf쎯	-9.35027
▁yny0쎯f쎯u쎯	-9.35124
dskf쎯	-9.35222
▁ftg쎯yaa쎯	-9.35255
fc쎯	-9.35271
▁ipg쎯km쎯	-9.35301
gmy1쎯	-9.35405
▁rhk쎯	-9.3544
▁ymhj쎯tv쎯	-9.35454
ymc쎯tlf2쎯	-9.35469
▁rj쎯tak쎯	-9.35512
▁tr쎯iyc쎯	-9.3555
▁um쎯kkk쎯	-9.35552
qnp쎯	-9.35556
yff쎯	-9.35562
▁bk쎯a쎯	-9.35592
bfw쎯	-9.35637
epc쎯	-9.35655
▁td쎯qk쎯	-9.3571
sksw쎯	-9.35713
▁nnk쎯	-9.35732
▁tx쎯lh쎯	-9.35797
vi쎯	-9.35814
▁amd쎯fghy0쎯	-9.35983
ldn쎯	-9.35994
▁ymf쎯sj쎯	-9.36066
vtkd1쎯	-9.36131
ww쎯	-9.3614
▁fjfh1쎯	-9.36146
▁xyna0쎯pgn쎯	-9.36269
ylk2쎯	-9.36328
iit쎯	-9.36365
▁thd쎯mh쎯	-9.36373
iyo쎯	-9.36406
▁fcp쎯et쎯	-9.36445
it쎯	-9.36475
▁ym쎯gkip2쎯	-9.36486
▁cqy쎯	-9.36495
▁ryl쎯ta쎯	-9.36517
▁g쎯av쎯	-9.36572
▁tg쎯wgkb2쎯	-9.36607
▁ax쎯	-9.36655
▁gkih쎯wsg0쎯	-9.36672
ffi쎯	-9.36747
lwx쎯	-9.36761
▁wdm쎯	-9.36837
▁쎄쎀쎀	-9.36844
▁usr쎯xfg쎯	-9.36892
▁dr쎯mj쎯	-9.36914
dfy쎯	-9.36943
▁dga쎯pwv쎯bpf쎯	-9.37036
▁bde쎯udh쎯	-9.37173
mwyc1쎯	-9.37175
▁ue쎯tmd쎯	-9.37176
pt쎯	-9.37192
▁wt쎯pe쎯	-9.37228
▁lt쎯jg쎯	-9.37243
▁ipk쎯	-9.37246
fk쎯	-9.37259
▁rmhj쎯pg쎯	-9.3728
▁rg쎯go쎯	-9.37345
▁dgt1쎯	-9.37375
▁qc쎯	-9.37384
▁qve쎯tf쎯	-9.37447
▁rbcc쎯jyie쎯	-9.37496
▁ae쎯	-9.37523
yu쎯	-9.37572
yd쎯	-9.3792
iytb0쎯	-9.37994
▁pw쎯	-9.38027
▁yjs쎯jghm1쎯	-9.38097
▁yni1쎯	-9.3817
▁adwr쎯	-9.38176
▁lp쎯	-9.38178
▁a쎯hw쎯	-9.38185
yv쎯	-9.38186
▁wa쎯gj쎯	-9.3822
▁g쎯yww쎯	-9.38242
▁iv쎯f쎯	-9.38273
ld쎯	-9.38324
▁ipw쎯fkh쎯	-9.38348
▁&	-9.38355
iyw쎯	-9.38411
▁lwg쎯ty쎯	-9.38426
apk쎯	-9.38455
mh쎯	-9.38491
▁pgk쎯	-9.38593
▁bgu쎯sghg1쎯	-9.38638
▁fha쎯	-9.38642
▁fwm쎯aib쎯	-9.38651
▁sov쎯	-9.38743
▁tld1쎯	-9.38751
▁b쎯qev쎯	-9.38755
▁tkgg0쎯ya쎯	-9.38797
▁hw쎯wsg0쎯	-9.38805
ait쎯	-9.38805
▁uk쎯ta쎯	-9.38844
▁fqp쎯	-9.3892
▁wnnp쎯fiy쎯	-9.3893
▁gfi쎯	-9.38991
▁gogj쎯	-9.39013
▁yx쎯	-9.39024
▁yygt쎯fnrt쎯	-9.39041
▁isk쎯ux쎯ith쎯	-9.39051
▁twt쎯	-9.39144
▁ovt쎯ip쎯	-9.39199
▁sm쎯fnrt쎯	-9.39232
▁wyv쎯	-9.39242
▁gy쎯oy쎯	-9.39349
▁p쎯j쎯	-9.39427
iyt0쎯	-9.39529
wc쎯ngk쎯	-9.39538
wgkq0쎯	-9.39622
mj쎯	-9.39747
▁waw쎯	-9.39748
wr쎯	-9.3981
yt쎯	-9.39898
▁utem1쎯qc쎯	-9.40049
▁wa쎯	-9.40064
▁sdm쎯	-9.40082
▁yge쎯	-9.40106
qev쎯	-9.40175
쎁쎉	-9.40182
▁v쎯dmh쎯	-9.40184
▁dg쎯tffu쎯uqd0쎯	-9.40209
▁ggi쎯	-9.40214
▁swc쎯	-9.40314
▁fje쎯	-9.40349
▁fhn쎯go쎯	-9.40379
▁dg쎯rh쎯	-9.40379
▁ujj쎯	-9.40413
▁nae쎯fi쎯	-9.40435
▁yngk0쎯	-9.40487
eee쎯	-9.40551
▁tmo쎯	-9.40573
tfqp쎯	-9.40584
fghy2쎯	-9.40686
▁nf쎯ipg쎯	-9.40787
▁bi0쎯	-9.40841
▁vtk쎯	-9.40911
▁ff쎯	-9.41062
▁tgm쎯aj쎯	-9.41067
▁dd쎯bfm쎯	-9.41105
▁mmm쎯sghg1쎯	-9.41122
▁src쎯	-9.41162
flf1쎯	-9.41204
▁jtg쎯	-9.41206
▁egc쎯fd쎯	-9.41241
wfhg쎯	-9.41253
▁lqw쎯	-9.41305
vo쎯	-9.4136
qgj쎯	-9.41379
▁ivw쎯	-9.41475
▁amd쎯	-9.4152
▁wxj쎯	-9.41551
qr쎯	-9.416
▁nd쎯	-9.41609
▁tel쎯	-9.41669
pfjm1쎯	-9.41676
av쎯	-9.41717
▁px쎯wu쎯	-9.41758
▁xf쎯	-9.41848
hi쎯	-9.41917
▁xo쎯xfn쎯	-9.41947
▁adnt1쎯	-9.41981
adnt1쎯	-9.42194
yne쎯	-9.422
▁dga쎯pwv쎯km쎯	-9.42314
▁yk쎯xan쎯	-9.42369
vn쎯	-9.42401
▁ccc쎯qk쎯	-9.42581
▁wye쎯	-9.42597
wht쎯	-9.42603
▁ddu0쎯	-9.42683
▁dr쎯qk쎯	-9.42713
▁fny쎯uyh쎯	-9.4272
e	-9.42739
▁thd쎯qd쎯sf쎯	-9.4276
▁pgy쎯	-9.42771
fh쎯	-9.42783
▁y쎯xyna0쎯	-9.42857
▁ugdu쎯gmy1쎯	-9.42929
▁fii쎯go쎯	-9.42933
▁suq쎯lfq쎯	-9.42976
▁db쎯ukd0쎯	-9.42978
▁imj쎯jg쎯	-9.43075
▁쎂쎉	-9.43112
▁xwy쎯ryn0쎯	-9.432
▁쎁쎉쎈쎀	-9.43223
thgf0쎯	-9.43255
▁ee쎯dc쎯	-9.43333
▁wk쎯	-9.43338
v	-9.43342
h	-9.4335
▁x	-9.43442
▁dn쎯ta쎯	-9.43542
▁tgj쎯dd쎯	-9.43628
gqx쎯	-9.43686
▁am쎯fmud쎯	-9.43704
fnw쎯	-9.43726
xn쎯	-9.43851
▁lll쎯	-9.4396
▁iie쎯xjm쎯ftj쎯	-9.43979
▁emc쎯wwv쎯	-9.43996
▁yww쎯	-9.44025
▁ipk쎯xeg쎯	-9.44107
▁jg쎯	-9.4413
▁oe쎯	-9.4416
▁gah쎯ic쎯	-9.44165
▁tfkp쎯dn쎯	-9.44184
▁ftjo1쎯	-9.44277
▁ym쎯uqt쎯	-9.44322
▁g쎯ts쎯	-9.44327
▁xeg쎯wgk쎯	-9.44361
▁tr쎯gj쎯	-9.44369
▁jb쎯jh쎯	-9.44379
▁hka쎯ufk0쎯	-9.44417
▁tgj쎯jg쎯	-9.44478
▁lw쎯	-9.44541
▁tqq쎯fcl쎯	-9.4466
▁xxg0쎯	-9.4472
r쎯	-9.44751
jhny쎯	-9.44778
▁anu쎯thg0쎯	-9.44869
ye쎯	-9.44883
▁x쎯maw쎯	-9.44901
▁xgb쎯	-9.4494
▁vaf쎯wsg0쎯	-9.45094
▁pwd쎯bm쎯	-9.45105
▁mw쎯apg쎯dgh쎯	-9.4512
▁sksw쎯ma쎯	-9.45149
dy쎯	-9.45227
▁iyc쎯tf쎯	-9.45356
afl쎯	-9.45415
tyna2쎯	-9.45486
▁suq쎯	-9.45605
▁uwyc0쎯	-9.45617
▁fcp쎯lwg쎯	-9.45627
▁rrk쎯ip쎯	-9.45687
bnn2쎯	-9.45701
▁trf쎯ntg쎯	-9.45701
▁sym쎯ytyh쎯	-9.45749
tyg쎯	-9.45772
▁쎁쎉쎈쎁	-9.45889
pnt쎯	-9.45911
▁fl쎯wf쎯wf쎯km쎯	-9.45945
▁lw쎯wc쎯	-9.46045
▁ow쎯	-9.46077
wgkb2쎯	-9.46116
▁txg쎯rh쎯	-9.46154
▁<	-9.46403
bk쎯	-9.46455
▁gyt쎯	-9.46477
yygt쎯	-9.4652
▁n쎯uj쎯	-9.46563
▁bm쎯kkkk0쎯	-9.46627
▁vck쎯xtu쎯	-9.46646
▁ydn쎯wy쎯	-9.46692
▁tdkj쎯ce쎯	-9.46694
wyq쎯	-9.4674
gm쎯	-9.46784
▁c쎯rg쎯	-9.46824
uo쎯	-9.46848
os쎯	-9.46885
▁gae쎯qje쎯	-9.46886
▁ugl쎯	-9.46904
pgk쎯	-9.46939
▁rrg1쎯rbcc쎯	-9.46987
▁ym쎯suq쎯	-9.47012
dj쎯	-9.47093
uduk쎯	-9.47133
▁yn쎯	-9.47165
▁fwm쎯st쎯	-9.47183
tfn쎯	-9.47204
qmq쎯	-9.47226
▁pei쎯wt쎯tr쎯	-9.47264
▁dnv2쎯adw쎯	-9.47291
b쎯	-9.47354
nh쎯	-9.47464
▁imj쎯yaa쎯	-9.47466
▁sghg1쎯uk쎯	-9.47578
yneg쎯	-9.47634
▁pl쎯gk쎯	-9.47648
ftjb쎯	-9.47687
▁udb쎯	-9.47692
iy쎯	-9.47692
▁ipkh1쎯mqb쎯	-9.47732
▁sq쎯dn쎯	-9.47771
▁stx쎯	-9.47881
▁oyvk0쎯	-9.47898
▁hxx쎯	-9.47899
▁쎁쎉쎇쎈	-9.47952
wtu쎯	-9.47971
▁aft쎯wt쎯	-9.47982
ahty쎯	-9.4812
imgk쎯	-9.48212
ib쎯	-9.48229
▁atd쎯ip쎯bpf쎯	-9.48255
ngk쎯	-9.48273
gmd쎯	-9.48285
▁qkq쎯xjm쎯	-9.48316
▁atd쎯ax쎯	-9.4835
eajd쎯	-9.48359
▁sghg1쎯pv쎯	-9.48378
▁쎂쎀쎁쎃	-9.48388
wwx쎯	-9.48479
cf쎯	-9.48487
▁hid쎯yx쎯	-9.48542
▁ovt쎯jg쎯	-9.48609
xgu쎯	-9.48636
▁uq쎯jqr쎯	-9.48657
pvs쎯	-9.48662
▁wwf쎯	-9.48682
▁rh쎯ya쎯	-9.48736
▁y쎯jghm1쎯	-9.48755
▁w쎯tg쎯	-9.48771
▁yygt쎯rtol1쎯	-9.48798
▁pu쎯	-9.48892
▁an쎯	-9.48927
sss쎯	-9.48971
wwj쎯	-9.48993
▁쎁.쎅	-9.49102
▁ajt쎯	-9.49193
k쎯l쎯	-9.49228
▁gd쎯qd쎯	-9.49249
ggi쎯	-9.49295
ft쎯	-9.4938
▁쎁쎉쎇쎉	-9.49406
▁amd쎯yygy쎯	-9.49427
▁ytyh쎯	-9.4952
▁ugv쎯	-9.49564
xqa쎯	-9.49638
▁yjj0쎯	-9.49638
▁wg쎯egc쎯	-9.49677
▁lfo쎯qc쎯	-9.49836
▁cep쎯wy쎯	-9.49855
c	-9.49883
uy쎯	-9.49896
▁ipkh1쎯tv쎯	-9.49943
▁iytb0쎯	-9.49946
fjk쎯	-9.49962
▁dga쎯rmhj쎯	-9.49968
▁aet0쎯	-9.50043
tt쎯	-9.50087
ivw쎯	-9.50225
qg쎯	-9.50249
▁sw쎯cwg쎯	-9.5025
▁yynw1쎯sf쎯	-9.50254
▁etn쎯	-9.50258
▁gx쎯bu쎯mqq쎯	-9.50265
▁u쎯	-9.50283
▁쎈쎀쎀	-9.50317
iv쎯	-9.5041
▁nnk쎯ta쎯	-9.5042
dhb쎯	-9.50421
▁wfh1쎯tc쎯	-9.50444
▁xln1쎯qt쎯lfq쎯	-9.50464
ftx쎯	-9.50512
▁wc쎯rtt쎯	-9.50543
▁wys쎯k쎯	-9.50551
pym쎯	-9.50561
쎆	-9.50571
▁ym쎯usr쎯rfc쎯sy쎯	-9.5066
lks쎯	-9.50665
▁tk쎯f쎯	-9.50743
▁fge쎯tr쎯qnp쎯	-9.50773
tdij쎯	-9.50776
▁xwy쎯	-9.50784
▁ire쎯	-9.50853
▁dskf쎯	-9.50899
▁gm쎯qje쎯	-9.50968
▁vvv쎯ntg쎯	-9.50998
▁ijl쎯	-9.51076
▁dn쎯ftjb쎯	-9.51084
▁yf쎯tha쎯	-9.51095
▁tn쎯nnh쎯ta쎯	-9.51127
▁tr쎯	-9.51216
▁쎁쎉쎅쎈	-9.51231
▁uo쎯	-9.51234
▁fcp쎯apk쎯	-9.51242
▁usr쎯gajf쎯	-9.5128
▁uxe쎯	-9.51298
▁ga쎯v쎯aq쎯	-9.51299
pf쎯	-9.51311
▁fk쎯	-9.5133
▁dn쎯ybv쎯	-9.5134
xyy0쎯	-9.51362
▁wgkb2쎯qk쎯	-9.51369
ymc쎯	-9.5139
fl쎯	-9.51393
stx쎯	-9.5146
▁rf쎯xfn쎯	-9.51584
▁qyvl쎯	-9.51605
▁dd쎯pfjm1쎯	-9.51616
▁pyg쎯	-9.5163
▁bu쎯	-9.51635
▁nty1쎯yo쎯	-9.51671
▁kwg쎯	-9.51677
▁쎆쎀쎀	-9.52005
▁f쎯fhg1쎯	-9.52009
▁wy쎯	-9.52078
▁qgb쎯	-9.52099
▁dfy쎯lt쎯	-9.52135
▁yfj쎯syp쎯	-9.52201
▁dqe쎯pg쎯	-9.52211
▁쎁쎂쎀	-9.52275
▁rh쎯wtf쎯	-9.52328
iu쎯	-9.52396
dnnl쎯	-9.52408
▁gs쎯	-9.52441
▁gkl쎯nnk쎯ta쎯	-9.52448
▁rn쎯ntk쎯	-9.5255
▁vo쎯	-9.52559
▁lc쎯	-9.52561
▁jo쎯hhu0쎯	-9.52566
▁tie쎯	-9.52566
▁kr쎯	-9.52576
▁ruv쎯epc쎯	-9.52633
jvko쎯	-9.52678
▁ujn쎯dd쎯tjh쎯	-9.5276
▁xh쎯fj쎯	-9.52761
▁쎃쎁	-9.52771
▁qc쎯ese쎯	-9.52794
▁rc쎯yid쎯	-9.52805
adm쎯hhhh쎯	-9.52912
al쎯	-9.5295
nkuf쎯	-9.52978
▁fffy쎯	-9.53006
▁tdp쎯jg쎯	-9.53027
ntf쎯	-9.53041
▁cw쎯	-9.53113
▁wg쎯ymhj쎯	-9.53118
▁qtj쎯	-9.53119
gr쎯	-9.53144
icf쎯	-9.53258
▁bwf쎯rp쎯	-9.53357
▁ipg쎯bm쎯	-9.53375
ipk쎯	-9.53558
▁yygy쎯anb0쎯	-9.5373
▁ufk0쎯qv쎯	-9.53749
▁l쎯tl쎯bpf쎯	-9.53776
▁xeg쎯vfhp1쎯	-9.53799
▁synw쎯	-9.53811
▁rh쎯tg쎯	-9.53928
▁qq쎯adm쎯	-9.54009
▁쎀쎁	-9.54023
▁ge쎯	-9.54026
yid쎯	-9.54063
▁ihc쎯	-9.54068
▁ip쎯qk쎯	-9.54282
▁rj쎯	-9.54292
▁qdm쎯yneg쎯	-9.54308
▁wyna쎯	-9.5433
쎇	-9.54346
▁g쎯rh쎯	-9.54381
▁sgh쎯	-9.54406
▁o	-9.54415
▁ick쎯	-9.54504
▁uqt쎯lt쎯	-9.54551
x	-9.54559
jfc쎯	-9.54648
▁dgkn쎯ivs쎯	-9.54656
rhk쎯	-9.54674
▁pu쎯et쎯	-9.54856
▁w쎯ovt쎯	-9.54871
▁jn쎯ib쎯	-9.5488
▁qgb쎯ya쎯	-9.54884
sdm쎯	-9.54928
▁eb쎯ufy쎯	-9.54945
▁ufy쎯tlf2쎯	-9.54962
▁ipkh1쎯et쎯	-9.55031
▁kkhn쎯ftj쎯	-9.5511
fyv쎯	-9.55112
▁gjq쎯lk쎯	-9.55188
▁nfp쎯gkip2쎯	-9.55238
iqc쎯	-9.55266
▁gj쎯shn쎯	-9.55351
sb쎯	-9.55374
so쎯	-9.55375
ynt쎯	-9.55467
▁im쎯	-9.55477
vt쎯	-9.55535
▁ym쎯ya쎯	-9.55613
▁iagw쎯	-9.55616
mm쎯	-9.55635
▁scf쎯	-9.55718
▁ia쎯sghg1쎯ith쎯	-9.55734
vx쎯	-9.55772
anb0쎯	-9.55823
yfn쎯	-9.5588
▁uqwm0쎯qqqq1쎯	-9.5589
▁tak쎯	-9.5616
▁sw쎯sj쎯	-9.56394
쎂	-9.56396
▁tffu쎯tffu쎯	-9.56476
qgb쎯	-9.56498
▁ym쎯k쎯	-9.565
▁fiy쎯	-9.56514
▁fnr쎯	-9.56552
▁yygy쎯pb쎯	-9.5664
▁wbj쎯	-9.56645
▁rb1쎯tfkf1쎯	-9.5668
▁fm쎯uk쎯	-9.56708
▁mw쎯dhb쎯	-9.56732
▁xyna0쎯	-9.56748
▁hv쎯	-9.56756
▁igt쎯	-9.56762
ugl쎯	-9.5679
▁fc쎯	-9.56818
▁sgi쎯	-9.56866
ttg쎯	-9.5689
▁iw쎯	-9.56916
▁ma쎯	-9.56937
▁wyc쎯	-9.56988
▁bnn2쎯	-9.57025
▁dr쎯gj쎯	-9.57065
▁fhh쎯	-9.57105
▁nd쎯wygg쎯	-9.57106
▁svc쎯wynn3쎯	-9.57181
▁yfj쎯	-9.57396
▁lt쎯	-9.57417
▁ajd쎯	-9.57517
fv쎯	-9.57531
gny쎯	-9.57599
▁bu쎯txi쎯	-9.57603
▁ufy쎯lfhf쎯	-9.57619
▁fg쎯xe쎯	-9.57642
▁yta쎯gh쎯	-9.57645
▁」	-9.57666
▁wc쎯aw쎯	-9.57697
▁ih쎯aq쎯	-9.57729
▁ukh쎯	-9.5773
iagw쎯	-9.5774
▁kc쎯	-9.57845
▁hq쎯qnq쎯	-9.57857
▁fl쎯ymf쎯	-9.579
▁god쎯st쎯	-9.57925
▁ghc쎯gyb쎯	-9.58
bg쎯	-9.58025
▁dk쎯	-9.58055
yle쎯	-9.58075
▁td쎯	-9.582
▁wqj쎯gxi쎯	-9.58208
▁atd쎯	-9.58235
▁rp쎯rh쎯go쎯	-9.58289
▁rymn쎯jjjj쎯	-9.583
qje쎯	-9.5831
▁vb쎯ygu쎯	-9.58378
▁lw쎯gk쎯th쎯	-9.58379
▁rt쎯sy쎯	-9.58396
▁ud쎯	-9.58402
fa쎯	-9.58495
▁pt쎯yny0쎯	-9.58541
▁tk쎯adm쎯	-9.58547
ese쎯	-9.58572
▁gkp쎯go쎯	-9.58598
▁ㄧ	-9.58625
▁f쎯rfm쎯	-9.58644
ijl쎯	-9.587
▁yvi쎯	-9.58709
▁ny쎯gj쎯	-9.58743
▁awx쎯lfq쎯	-9.58812
▁ywt쎯	-9.58852
▁bm쎯go쎯	-9.58867
sgh쎯	-9.58873
▁uk쎯bw쎯	-9.58901
▁ywe쎯on쎯	-9.58931
▁tmd쎯wsg0쎯	-9.58932
pye쎯	-9.58981
▁flf1쎯	-9.58988
▁fo쎯	-9.58992
▁ymf쎯gkih쎯	-9.58995
▁hc쎯efw쎯	-9.59022
▁fi쎯aib쎯	-9.5904
jyie쎯	-9.59041
▁dwt쎯	-9.59071
▁「	-9.59237
▁wtu쎯tyna2쎯	-9.59249
▁yiu쎯	-9.5926
▁e쎯bv쎯gmu1쎯wtf쎯	-9.59326
▁e	-9.59339
▁klj쎯	-9.59365
▁lw쎯gj쎯	-9.59377
▁gmww쎯tkh쎯	-9.5947
▁ai쎯yy쎯	-9.59523
▁yhk쎯	-9.59594
▁uduk쎯	-9.59603
▁ihi쎯ey쎯	-9.59628
▁fny쎯et쎯	-9.59639
▁lhnh쎯	-9.59678
▁pu쎯tf쎯	-9.59701
nui쎯	-9.59704
▁ux쎯uk쎯	-9.59817
yps쎯	-9.59834
▁ai쎯fm쎯	-9.59853
▁rwyg쎯fcl쎯	-9.59853
xf쎯	-9.59856
▁ghd0쎯d쎯	-9.59902
▁f쎯fdf0쎯	-9.59949
▁qev쎯yt쎯	-9.60003
to쎯	-9.60015
lpk0쎯	-9.60065
▁wk쎯buj쎯	-9.60094
dl쎯	-9.60158
▁yjj0쎯wg쎯	-9.60217
rta쎯	-9.60272
wxj쎯	-9.60274
▁bwf쎯	-9.60294
▁dd쎯pe쎯	-9.60372
▁euk쎯	-9.60387
fgh쎯	-9.60411
ujfj쎯	-9.6043
▁wtu쎯w쎯	-9.60432
▁wbj쎯uu쎯	-9.60503
itk쎯	-9.60558
▁nh쎯vi쎯	-9.6057
▁rc쎯jmd쎯	-9.60572
▁oge쎯kkk쎯	-9.60579
▁wv쎯uyt0쎯yx쎯	-9.6059
▁pu쎯lt쎯	-9.60665
yad쎯	-9.60677
▁lu쎯dd쎯	-9.60697
▁ghd0쎯ipkh1쎯	-9.6075
▁ujn쎯yq쎯	-9.60774
▁n쎯	-9.60838
▁adwn0쎯gcf쎯	-9.60851
▁cd쎯ftg쎯	-9.60927
▁ipk쎯tv쎯nnh쎯yn쎯	-9.6096
aps쎯	-9.61076
▁dd쎯uthp쎯	-9.61147
▁fv쎯	-9.61152
▁ud쎯iy쎯	-9.61358
▁djb쎯	-9.61393
qy쎯	-9.61462
djd쎯	-9.6165
▁iwf쎯tf쎯	-9.61689
▁uuk0쎯yfn쎯	-9.61755
pynn0쎯	-9.61793
▁wtf쎯ftbt쎯	-9.61799
cqy쎯	-9.61859
▁dgtg쎯img쎯	-9.61895
▁imk쎯	-9.6191
▁khgp0쎯fhg1쎯	-9.61934
▁kgb쎯	-9.62029
ub쎯	-9.62056
▁mfk쎯lp쎯	-9.62125
lfhf쎯	-9.62167
rnb쎯ijl쎯	-9.62229
▁쎁쎉쎄쎉	-9.62258
▁bgu쎯sghg1쎯ith쎯	-9.62264
▁dnnl쎯	-9.6241
ahn쎯	-9.62418
jlc쎯	-9.62429
quj쎯	-9.62522
▁tdp쎯yid쎯	-9.62546
xxe쎯	-9.62619
▁thd쎯tmd쎯	-9.62646
▁gog쎯iyt0쎯	-9.62674
sfi쎯	-9.62757
▁ge쎯ipg쎯	-9.62784
▁ui쎯	-9.62827
▁xgu쎯	-9.6284
쎃	-9.62885
tmg1쎯	-9.62893
▁ygu쎯wwj쎯	-9.62914
ddu0쎯	-9.63
fhw쎯ghd0쎯	-9.63046
▁wyq쎯kkd쎯	-9.63118
▁\	-9.6313
yta쎯	-9.63153
▁bw쎯wgg0쎯	-9.63168
wxf쎯w쎯n쎯aw쎯t쎯l쎯	-9.63222
kl쎯qh쎯	-9.63227
eyni쎯	-9.63236
▁n쎯l쎯	-9.63302
▁qgj쎯	-9.63384
▁yygy쎯ujj쎯	-9.63495
cw쎯	-9.63498
kd쎯	-9.63506
▁bfm쎯	-9.63524
▁xyc쎯yf쎯	-9.63574
▁qf쎯cf쎯	-9.63585
▁dfy쎯	-9.63605
▁i쎯sk쎯	-9.63638
▁qev쎯	-9.63652
▁ipk쎯tv쎯	-9.63674
▁ipkr쎯rng0쎯	-9.63686
▁xn쎯wynn3쎯	-9.63721
▁w쎯wsg0쎯	-9.63736
▁cf쎯qje쎯	-9.63777
▁gk쎯wrh2쎯	-9.63979
qnth쎯	-9.64009
tkgg0쎯	-9.6401
▁wf쎯yf쎯	-9.6411
▁yn쎯vi쎯	-9.6414
▁kkd쎯	-9.64207
tfk쎯	-9.6425
oge쎯	-9.64304
▁ax쎯tr쎯	-9.64329
▁nhy쎯	-9.6434
▁bpf쎯	-9.6437
xw쎯	-9.64371
▁k쎯uk쎯	-9.64433
▁rdj쎯	-9.64456
▁pfq쎯gkih쎯	-9.64471
▁qtfj1쎯	-9.64537
jcm쎯	-9.6454
▁xwy쎯wht쎯	-9.6465
ll쎯	-9.64716
pei쎯	-9.64757
▁gxi쎯rfm쎯	-9.64769
▁imgk쎯	-9.64777
▁dh쎯	-9.64902
▁dn쎯xgm쎯	-9.64981
ytd쎯	-9.64987
▁pyj쎯x쎯	-9.65019
gxgu쎯	-9.65022
▁epi쎯il쎯	-9.65029
▁dif쎯f쎯dm쎯tkw쎯	-9.65092
▁go쎯idr쎯gf쎯	-9.65103
▁me쎯	-9.65148
▁fqu쎯qu쎯	-9.65214
▁g쎯fc쎯	-9.65277
▁thd쎯fcl쎯wx쎯	-9.65283
▁qgu쎯	-9.6531
bm쎯thgc쎯py쎯	-9.65334
btg쎯	-9.65351
▁tgj쎯yd쎯ymhj쎯	-9.65443
ng쎯	-9.65449
▁tfp쎯	-9.65475
▁ty쎯tfqp쎯	-9.65558
▁wtr쎯lq쎯adwr쎯	-9.6567
ym쎯gkip2쎯wc쎯kht쎯	-9.65734
▁wdn쎯fha쎯	-9.65824
▁vtkb쎯	-9.65849
▁dmjf1쎯	-9.65855
yiu쎯	-9.65862
▁puh쎯	-9.65918
▁rfc쎯ce쎯	-9.6598
▁pk쎯	-9.6601
yf쎯	-9.66044
▁to쎯	-9.66092
▁xk쎯dd쎯	-9.66189
▁yud0쎯xl쎯	-9.66201
▁maw쎯gajf쎯	-9.66207
▁mfk쎯lfnh쎯	-9.66323
▁be쎯	-9.66331
▁adwn0쎯	-9.66518
▁ab쎯hhhh쎯	-9.66523
▁쎁쎉쎅쎆	-9.66666
▁wgku1쎯	-9.66762
▁fh쎯tca쎯	-9.66808
▁sss쎯ss쎯	-9.66835
▁fcl쎯gl쎯	-9.66911
▁qq쎯pe쎯	-9.66934
▁rfc쎯sy쎯w쎯km쎯	-9.67004
▁mdf쎯	-9.67048
▁ijlc쎯gl쎯	-9.67052
▁nge쎯	-9.67075
▁tu쎯rfc쎯fj쎯hi쎯	-9.6708
▁cbd쎯by쎯	-9.67082
▁ujn쎯	-9.6728
▁alw쎯ytyh쎯	-9.673
fhw쎯	-9.6731
▁pfqf쎯pl쎯	-9.67331
▁vs쎯	-9.67416
▁gjq쎯qk쎯	-9.67456
▁nyu쎯	-9.67504
uda쎯	-9.67525
▁tu쎯ip쎯rfc쎯sy쎯	-9.67542
▁qynm1쎯	-9.67554
▁rh쎯uj쎯	-9.67581
tmo쎯	-9.67597
klj쎯	-9.67617
▁쎁쎉쎆쎃	-9.67712
▁wgk쎯ua쎯	-9.67755
▁jfc쎯	-9.67761
▁ip쎯ftj쎯	-9.67792
mp쎯	-9.67865
▁tvr쎯	-9.67905
▁tgv쎯bd쎯	-9.67922
▁g쎯uthp쎯	-9.67926
▁tfkp쎯gajf쎯	-9.67969
rs쎯	-9.68047
▁t쎯yxxr0쎯	-9.6805
▁qe쎯qc쎯	-9.6805
ipw쎯	-9.68081
▁wqu쎯us쎯	-9.68193
ha쎯	-9.68267
ywt쎯	-9.68385
▁gfq쎯pe쎯	-9.68408
uf쎯	-9.68436
▁lft쎯wsg0쎯	-9.68487
▁nty1쎯uduk쎯	-9.6849
▁ymhj쎯ght쎯ywf쎯	-9.68521
aws쎯	-9.68545
sgi쎯	-9.68578
fpx쎯	-9.68633
▁fge쎯fghg쎯tg쎯	-9.68664
▁wg쎯usr쎯	-9.68677
▁qmq쎯	-9.68695
▁fm쎯ux쎯	-9.68695
▁vvv쎯bb쎯	-9.68772
▁bp쎯ps쎯ith쎯	-9.68775
▁쎃쎀쎀쎀	-9.68791
(	-9.68837
▁kthh1쎯	-9.68865
▁x쎯iyj쎯ip쎯	-9.68882
▁jyie쎯pym쎯	-9.68906
▁fj쎯g쎯hi쎯	-9.69092
▁ldd쎯pg쎯	-9.69093
▁x쎯ipkh1쎯	-9.69108
▁uep쎯	-9.69192
▁hka쎯	-9.69207
ytyh쎯ymhj쎯	-9.69212
▁wy쎯kgn쎯	-9.69213
▁rwyg쎯fj쎯	-9.69228
ymc쎯yf쎯	-9.69272
▁ipw쎯epc쎯	-9.69326
▁iy쎯tgj쎯	-9.69337
▁쎃쎆	-9.6934
▁dhb쎯wyf0쎯	-9.69473
ymd쎯	-9.69488
▁cm쎯	-9.69522
▁lxx쎯wycb쎯	-9.69604
on쎯	-9.6962
▁iie쎯xjm쎯	-9.69668
▁bwj쎯wdm쎯	-9.69746
▁wdt쎯bm쎯	-9.69784
▁jn쎯bb쎯um쎯tl쎯	-9.69815
▁bj쎯	-9.69818
▁ubtf쎯ou쎯	-9.69857
▁cbd쎯	-9.6987
▁pfq쎯ugdu쎯	-9.69879
gs쎯	-9.69887
pfqf쎯	-9.69917
▁by쎯ick쎯	-9.69928
▁bw쎯	-9.69945
▁ndo쎯tjt쎯	-9.69964
▁wbj쎯og쎯	-9.70008
▁ugdu쎯pww쎯	-9.70025
xyna0쎯	-9.70028
udyj쎯	-9.70129
▁yff쎯w쎯	-9.70136
▁khu쎯	-9.70197
▁mmm쎯sghg1쎯ith쎯	-9.70326
djb쎯	-9.70561
▁pw쎯rnb쎯	-9.70642
▁ynky2쎯tj쎯	-9.70667
fge쎯	-9.707
▁id쎯	-9.70734
▁khv쎯	-9.70942
mqu쎯	-9.70965
▁eyb쎯	-9.70974
▁hw쎯tlf2쎯	-9.70985
▁wm쎯	-9.70988
p	-9.70993
▁x쎯dl쎯	-9.71089
▁sfg쎯	-9.71103
▁nae쎯	-9.7111
vtg쎯	-9.7112
▁sqt쎯	-9.7118
▁fq쎯if쎯	-9.71192
▁wv쎯wf쎯	-9.71223
▁wfkb쎯tdp쎯	-9.71229
▁jy쎯aq쎯	-9.71277
▁wdn쎯yv쎯	-9.71327
▁td쎯uthp쎯	-9.71362
▁ymf쎯ab쎯	-9.71389
▁ul쎯x쎯	-9.71397
▁it쎯ytf쎯	-9.71462
▁fcl쎯dyn쎯	-9.71555
▁lfof5쎯	-9.71593
▁rwyg쎯	-9.716
▁pg쎯wug1쎯	-9.71641
▁ujf쎯hid쎯	-9.71654
▁rny1쎯	-9.7168
▁f쎯gh쎯	-9.71697
pww쎯	-9.71702
▁ep쎯nge쎯	-9.71716
abu쎯	-9.71761
▁gma쎯	-9.71775
ugh쎯	-9.7178
▁th쎯gf쎯	-9.71782
jqr쎯	-9.71798
▁wynk쎯jg쎯	-9.71861
▁쎁쎉쎆쎄	-9.72
wm쎯	-9.7205
gjh2쎯	-9.72073
▁g쎯sg쎯	-9.72113
▁dr쎯ld쎯	-9.72134
▁anh쎯ae쎯	-9.72206
tdkj쎯	-9.72229
▁tt쎯	-9.72238
▁ait쎯	-9.72243
rvyl쎯	-9.72311
gkip2쎯	-9.72321
▁tuj쎯	-9.72354
▁hka쎯qv쎯	-9.72364
▁gd쎯gh쎯	-9.72491
▁sksw쎯	-9.72521
▁twf쎯wgk쎯	-9.72566
▁xqc쎯	-9.72682
▁pei쎯yne쎯	-9.72685
▁pgj쎯	-9.72695
▁fu쎯xk쎯	-9.72701
tuk쎯	-9.72718
lfn쎯	-9.72755
yvh쎯	-9.72851
▁qq쎯vaf쎯wsg0쎯	-9.72886
oug쎯	-9.7293
eu쎯	-9.72953
▁wk쎯wvf쎯	-9.72988
▁gkih쎯wgk쎯	-9.73007
▁jn쎯ytd쎯	-9.73053
▁ke쎯nh쎯	-9.73063
xl쎯	-9.7308
▁itx쎯iu쎯	-9.73171
▁thd쎯y쎯	-9.73246
▁ek쎯uqyl쎯	-9.73309
▁wuk쎯	-9.73401
synw쎯	-9.73434
▁g쎯rx쎯	-9.73472
fpm쎯	-9.73512
▁qgb쎯nmh쎯	-9.73537
▁khgm4쎯ytyh쎯	-9.73544
▁ˋ	-9.73545
uqwm0쎯	-9.73597
▁yqa쎯	-9.73602
▁ipk쎯fc쎯uk쎯	-9.73605
thn쎯	-9.73608
▁rmc쎯ty쎯	-9.73624
▁jy쎯cm쎯	-9.73645
“	-9.73645
▁udg2쎯it쎯	-9.73705
jghm1쎯	-9.73826
▁m쎯fn쎯	-9.73851
tak쎯	-9.73874
▁jtyq0쎯pg쎯	-9.73889
▁f쎯wug1쎯	-9.73892
▁lkmi0쎯gae쎯	-9.73988
▁yy쎯pvs쎯	-9.73999
wxm쎯	-9.74065
▁dnv2쎯	-9.74086
▁g쎯adm쎯	-9.74089
thd쎯ick쎯aq쎯	-9.74098
ba0쎯	-9.74108
▁e쎯sm쎯	-9.74136
ca쎯	-9.74172
▁p쎯g쎯	-9.74186
myd쎯	-9.74197
▁xa쎯qc쎯	-9.74237
▁mqc쎯tr쎯	-9.74238
ypm쎯	-9.74246
inr쎯	-9.74269
shn쎯	-9.74271
▁%	-9.74321
▁temk쎯	-9.74391
▁wsg0쎯cwg쎯	-9.74412
▁gm쎯nnnn쎯	-9.7443
▁ybb쎯	-9.74455
fhc쎯	-9.74573
▁xyy0쎯	-9.74628
▁wgk쎯gj쎯	-9.74771
ag쎯	-9.74828
▁aqu1쎯	-9.74843
alt쎯	-9.74852
▁rtol1쎯yt쎯	-9.74951
▁l쎯qh쎯	-9.74953
rdj쎯	-9.74966
fmk쎯	-9.74967
▁wys쎯dn쎯	-9.75089
oyvk0쎯	-9.75182
▁rpws쎯fpx쎯	-9.75278
.쎁쎂	-9.7528
tu쎯ip쎯	-9.75309
▁lfq쎯	-9.75369
▁ujn쎯ln쎯	-9.75394
▁and쎯	-9.75443
uqwm0쎯idr쎯	-9.75474
▁dgv쎯	-9.75511
temk쎯	-9.75515
▁ey쎯jf쎯	-9.75608
qkd쎯	-9.75661
▁ujf쎯	-9.75679
▁y쎯wsg0쎯	-9.7572
▁fku쎯ep쎯	-9.75767
▁apk쎯	-9.75785
▁kw쎯j쎯	-9.75807
▁ltu쎯thg0쎯	-9.75833
▁yn쎯fa쎯	-9.75861
se쎯	-9.7591
▁fjh0쎯tr쎯	-9.75913
▁wg쎯ith쎯	-9.75969
▁uejo쎯	-9.75981
uqf쎯	-9.76029
▁lm쎯bd쎯	-9.76114
vcb쎯	-9.76126
▁i쎯wf쎯	-9.76173
nae쎯	-9.76217
dgv쎯	-9.7622
▁fu쎯	-9.76223
▁fhw쎯pu쎯	-9.76245
cc쎯	-9.76299
▁al쎯uqt쎯	-9.76353
▁dwiu쎯	-9.76505
▁ytb쎯	-9.76551
▁쎁쎉쎆쎂	-9.76567
▁ipw쎯ty쎯	-9.7667
wgi쎯	-9.76695
aet0쎯	-9.76695
▁mhkg2쎯	-9.76739
▁xqa쎯	-9.76811
▁dd쎯jgm쎯	-9.7692
▁yfj쎯jgm쎯	-9.76926
▁yc쎯iagw쎯	-9.76942
▁eu쎯	-9.76958
▁g쎯txi쎯gq쎯	-9.76961
▁ftx쎯jgm쎯	-9.76965
▁ijx쎯wgk쎯	-9.77061
▁l쎯ffff5쎯dm쎯tkw쎯	-9.77063
▁emc쎯	-9.77092
▁ai쎯uk쎯	-9.77123
▁tey쎯pw쎯	-9.77133
▁ipkh1쎯tl쎯gj쎯gk쎯	-9.77188
▁us쎯	-9.77197
yni1쎯	-9.77253
▁jh쎯adwe1쎯	-9.77289
▁xx쎯wgq쎯	-9.77319
▁bt쎯wqa쎯	-9.77332
▁dd쎯fny쎯	-9.77372
▁py쎯wf쎯y쎯yq쎯	-9.77408
yvcb쎯	-9.77428
▁pgc쎯mw쎯	-9.77436
▁fnrt쎯	-9.77462
▁iy쎯	-9.77523
dyt쎯	-9.77559
▁fku쎯	-9.77611
▁}	-9.7763
▁khd쎯	-9.77653
▁qq쎯tyna2쎯	-9.77655
▁ym쎯tu쎯rfc쎯	-9.77785
▁lwj쎯	-9.77789
▁ab쎯ce쎯	-9.77823
▁toln0쎯ycf쎯	-9.77867
▁sfi쎯fn쎯	-9.77876
▁bqr쎯uqwn0쎯	-9.77878
jat쎯	-9.78026
▁nf쎯gcft2쎯	-9.78041
▁{	-9.78043
▁pwat쎯	-9.78047
▁pww쎯jg쎯	-9.78049
▁rw쎯	-9.78143
▁qev쎯toc쎯	-9.78172
nf쎯	-9.78173
▁suq쎯ta쎯	-9.78183
▁wnh쎯	-9.78219
▁ga쎯yt쎯	-9.78259
▁xte쎯sf쎯	-9.78264
▁bt쎯ii쎯jg쎯	-9.78378
▁ps쎯	-9.78394
▁pye쎯	-9.78416
▁apg쎯	-9.78428
uce쎯	-9.78429
▁kd쎯	-9.7843
▁umd0쎯	-9.78445
▁ufy쎯wht쎯	-9.78478
▁dn쎯sg쎯	-9.78519
▁go쎯idr쎯	-9.7852
▁ltu쎯nnh쎯qnp쎯	-9.78524
▁wdn쎯	-9.78544
▁pww쎯jqr쎯	-9.78572
o	-9.78618
▁aca쎯	-9.78627
▁at쎯fmk쎯	-9.78669
▁guw쎯	-9.78713
fuj쎯	-9.78742
▁쎁쎉쎆쎅	-9.78758
▁d쎯bk쎯	-9.78781
▁lpdk0쎯aq쎯	-9.78874
▁v	-9.78898
▁qk쎯pb쎯	-9.78909
▁gu쎯oy쎯	-9.78937
▁dgj쎯	-9.78964
▁kfi쎯oge쎯	-9.79024
tjt쎯	-9.79026
▁hka쎯fghg쎯	-9.79072
▁yfn쎯	-9.79076
mc쎯	-9.79098
▁oat쎯	-9.79124
▁uqwm0쎯u쎯	-9.79125
▁uff쎯	-9.7918
▁rt쎯wdm쎯	-9.79185
lm쎯	-9.79206
▁imkf1쎯	-9.79232
▁bct쎯	-9.79275
▁pp쎯k쎯	-9.79282
▁iawn쎯	-9.79313
▁st쎯	-9.79332
▁fcl쎯lt쎯	-9.79335
iyj쎯	-9.79337
▁gkih쎯	-9.79354
▁tgj쎯usr쎯	-9.7936
▁rn쎯d쎯f쎯	-9.79391
▁f쎯gfi쎯	-9.79395
▁ㄨ	-9.79403
▁dcw쎯	-9.7941
▁my쎯	-9.79415
▁gajf쎯kgn쎯	-9.79471
▁uth쎯nm쎯	-9.79516
▁ieb쎯	-9.79541
lqw쎯wrh2쎯	-9.79544
▁wgi쎯	-9.79544
▁pnt쎯	-9.79601
wygg쎯	-9.79637
▁fj쎯kkkk0쎯	-9.79677
uqt쎯	-9.7971
▁fq쎯xg쎯	-9.79801
▁tjt쎯vs쎯	-9.79822
▁vn쎯	-9.79823
▁ahty쎯	-9.79955
▁pym쎯	-9.79973
▁bu쎯jel쎯	-9.80007
u쎯kkk쎯	-9.80117
lfo쎯	-9.80122
▁i쎯fp쎯	-9.80181
▁rgw쎯	-9.80182
▁itf쎯	-9.8019
▁ukn쎯uk쎯	-9.80287
aw쎯	-9.80332
sft쎯	-9.80338
▁qev쎯un쎯yy쎯pvs쎯	-9.80392
▁ntg쎯rfm쎯	-9.80401
▁ti쎯	-9.80401
▁gkl쎯wf쎯ta쎯	-9.80439
▁ntf쎯	-9.80582
▁쎁쎉쎇쎆	-9.80612
us쎯	-9.80643
wtl쎯	-9.80663
wty쎯	-9.80677
cff쎯	-9.80686
bgh쎯	-9.80735
▁uvo쎯wtf쎯	-9.8074
wksf쎯	-9.80741
▁sg쎯tu쎯	-9.80748
▁yc쎯wv쎯	-9.80767
▁rmc쎯	-9.8078
▁aqt쎯uqd0쎯	-9.80796
rlg쎯	-9.80796
▁ry쎯nae쎯	-9.808
▁ufy쎯	-9.80831
naw쎯	-9.80851
fkuk4쎯	-9.80868
▁tffy0쎯	-9.80883
▁ym쎯tffu쎯	-9.80906
▁ruv쎯qejy쎯	-9.80921
ago쎯	-9.80986
▁k쎯uj쎯	-9.81086
yjs쎯	-9.81135
▁f쎯gj쎯	-9.81141
▁uxe쎯jy쎯	-9.81161
dht쎯	-9.81164
▁iy쎯ujn쎯	-9.81168
▁qtdn0쎯	-9.81235
▁qsu쎯	-9.81267
adm쎯	-9.81315
▁bwt쎯b쎯	-9.81337
.쎉	-9.81354
xuj쎯	-9.81396
sft쎯ou쎯	-9.81405
▁ad쎯uk쎯	-9.8142
▁rnnw쎯pgn쎯	-9.81463
▁v쎯rpl쎯	-9.81545
ftg쎯	-9.81554
▁cep쎯ynf쎯	-9.81568
▁sh쎯iv쎯	-9.81623
▁kwg쎯qiu0쎯ipr쎯	-9.81716
▁rlg쎯khev쎯	-9.81725
▁ju쎯	-9.81728
▁wk쎯dhb쎯	-9.81793
▁w쎯a쎯	-9.81916
mmq쎯	-9.82073
txgt쎯	-9.8208
▁fas쎯fuk쎯	-9.82118
▁wye쎯rta쎯	-9.82133
▁ywf쎯	-9.82173
ux쎯yiu쎯	-9.82217
▁gae쎯dyn쎯	-9.82292
▁ft쎯ce쎯	-9.82293
pyu쎯	-9.82313
▁ukn쎯x쎯gj쎯	-9.82338
▁yu쎯je쎯	-9.82345
ay쎯	-9.82351
▁khgp0쎯	-9.82355
▁wk쎯bwg쎯	-9.82379
pgf1쎯	-9.82381
▁j쎯gik쎯	-9.82436
▁ftbt쎯yce쎯uk쎯	-9.82458
alp쎯	-9.82463
▁w쎯yygy쎯	-9.82572
▁ajdf쎯	-9.82631
▁stt쎯ugl쎯	-9.82668
▁al쎯yx쎯	-9.82684
www쎯	-9.82706
wffg쎯	-9.82715
dyn쎯	-9.82757
▁쎁쎉쎇쎀	-9.82771
▁rh쎯lc쎯	-9.82773
▁yygy쎯tr쎯	-9.8279
▁vfhp1쎯yyq쎯	-9.82792
qyng쎯	-9.82819
hwb쎯	-9.82843
▁ybv쎯	-9.82847
▁ytm쎯	-9.82857
▁bq쎯	-9.82874
▁pr쎯qnp쎯	-9.82934
▁wyv쎯et쎯	-9.82943
▁lpk0쎯qim쎯	-9.82987
▁jb쎯vb쎯	-9.83002
▁aps쎯iwyf2쎯	-9.83006
▁fnw쎯	-9.83006
iytb0쎯ca쎯	-9.83015
whf쎯og쎯	-9.83023
fiy쎯	-9.83028
sfc쎯	-9.83054
▁gny쎯	-9.8307
▁tffu쎯xe쎯	-9.83083
▁ywx쎯ffc쎯	-9.83113
▁i쎯qten0쎯qmq쎯	-9.83153
lud쎯	-9.8316
▁wt쎯hka쎯	-9.83176
bi0쎯	-9.83223
▁gxi쎯	-9.83226
▁itd쎯	-9.83238
ip쎯bpf쎯	-9.83247
▁gef쎯qynm1쎯	-9.83249
efcb쎯	-9.83251
▁yq쎯	-9.83256
▁xte쎯qfhw0쎯	-9.83343
xv쎯	-9.83399
▁mhny0쎯	-9.83408
▁rgf쎯	-9.83424
▁rr쎯	-9.83427
naj1쎯	-9.83552
▁qe쎯ya쎯	-9.83696
▁bm쎯th쎯	-9.83714
▁ssq쎯	-9.83768
▁fny쎯aft쎯	-9.83897
▁ywyg1쎯	-9.83916
▁wfny0쎯yu쎯	-9.83917
▁adf쎯	-9.83949
yj쎯	-9.83971
▁wsg0쎯gm쎯	-9.83996
▁ymhj쎯xe쎯	-9.84022
▁udj쎯	-9.84122
▁yaa쎯	-9.84123
▁h쎯ymhj쎯	-9.84142
▁amw쎯qc쎯	-9.84159
syg쎯	-9.84169
khgm4쎯	-9.84205
by쎯	-9.84227
▁alt쎯	-9.84262
▁gmi쎯	-9.84284
▁fl쎯egl쎯	-9.84319
▁y쎯tp쎯	-9.84332
▁sgn쎯lfhf쎯	-9.84425
▁rhf쎯gc쎯	-9.84429
▁peg쎯	-9.84455
▁ipg쎯kjj쎯	-9.84486
▁eq쎯	-9.84551
▁iaw쎯	-9.8462
▁wgq쎯vk쎯	-9.84678
▁fqb1쎯gxi쎯	-9.84767
▁jn쎯dfy쎯	-9.84782
▁god쎯tgj쎯	-9.84787
▁wycm0쎯tfq쎯	-9.84818
▁thgc쎯sg쎯	-9.84841
pfjf0쎯	-9.84862
▁쎂쎅쎀	-9.84878
▁yi쎯og쎯	-9.84936
▁qh쎯tu쎯	-9.85004
▁sksw쎯rt쎯	-9.8509
▁gl쎯pe쎯	-9.85106
▁lh쎯wh쎯	-9.85131
▁wc쎯ga쎯	-9.85136
ol쎯	-9.85163
▁aig쎯	-9.85187
▁jn쎯pym쎯ck쎯	-9.85304
▁ii쎯tev쎯	-9.85307
▁qe쎯	-9.85348
▁wnnp쎯	-9.85361
▁qq쎯w쎯	-9.85368
▁sgn쎯wgk쎯	-9.85393
▁py쎯	-9.85424
▁tkh쎯od쎯	-9.8543
▁wfhg쎯	-9.85511
emc쎯	-9.85517
▁wgj쎯rgv쎯	-9.8558
▁쎃쎃	-9.85599
▁kfi쎯	-9.8575
▁uwy1쎯tlf2쎯	-9.85751
ltk쎯	-9.85755
▁dd쎯ip쎯tg쎯	-9.85768
▁bgh쎯	-9.85782
▁쎂.쎅	-9.85799
▁wgk쎯dn쎯	-9.85802
▁et쎯if쎯	-9.85832
▁pgn쎯wt쎯	-9.85852
dtf쎯	-9.8586
gku쎯	-9.85946
▁uth쎯uqw쎯	-9.86031
▁tux쎯	-9.86122
yb쎯	-9.86151
rfc쎯sy쎯	-9.86178
pfj쎯	-9.8627
▁fa쎯	-9.86271
▁fcl쎯wt쎯	-9.86283
▁yle쎯	-9.86303
fhg1쎯	-9.86311
▁tx쎯gg쎯	-9.86313
▁o쎯uwy1쎯	-9.86319
tsh0쎯	-9.86372
▁쎁쎉쎇쎅	-9.86397
▁tn쎯nnh쎯	-9.864
▁jn쎯pym쎯ndj쎯	-9.86451
▁fgh쎯fg쎯	-9.86462
▁wy쎯thn쎯wx쎯	-9.86495
▁wv쎯bb쎯	-9.86496
wfk쎯	-9.86551
▁a쎯dgt1쎯	-9.86645
yk쎯	-9.86704
▁fwyc2쎯	-9.86711
▁udyj쎯gqf쎯	-9.86716
ptkm0쎯	-9.86776
▁pfi쎯ftbt쎯	-9.86796
▁yssd0쎯	-9.86826
▁ˊ	-9.86832
rn쎯yle쎯	-9.86842
▁pynn0쎯	-9.86842
ytfp1쎯	-9.86844
▁cqw쎯qbp쎯	-9.86857
▁vv쎯vvv쎯	-9.86857
▁쎁쎉쎅쎀	-9.86872
ruv쎯	-9.86877
saj쎯	-9.86968
▁rta쎯	-9.86981
▁lk쎯wgkr2쎯dd쎯	-9.87002
▁쎃쎈	-9.87032
▁lw쎯if쎯	-9.87137
nm쎯	-9.87137
▁afd0쎯	-9.87144
▁qn쎯wynk쎯	-9.87206
▁oug쎯	-9.87235
▁and쎯dd쎯	-9.87241
▁ytf쎯	-9.87256
▁iqc쎯	-9.87382
▁wygg쎯	-9.87456
▁ce쎯idr쎯	-9.87494
hka쎯qv쎯	-9.87561
▁wmj0쎯	-9.87582
