[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.45284
的	-3.82365
。	-4.01068
、	-4.04296
▁	-4.49974
和	-5.03385
在	-5.41638
为	-5.4698
是	-5.62166
:	-5.65224
中	-5.72107
(	-5.74454
与	-5.76199
有	-5.83074
等	-5.8601
人	-5.8877
;	-5.89855
大	-5.90532
)	-5.94229
了	-6.05455
一	-6.10288
上	-6.13528
《	-6.14616
“	-6.20135
及	-6.23772
之	-6.23925
以	-6.27223
不	-6.29106
市	-6.36959
于	-6.37531
水	-6.39114
”	-6.43629
日	-6.48421
山	-6.53791
1	-6.54431
后	-6.56332
高	-6.56825
区	-6.57267
对	-6.57674
中国	-6.57843
子	-6.58122
地	-6.58724
长	-6.62197
用	-6.62275
性	-6.62379
县	-6.6322
小	-6.67056
2	-6.68302
家	-6.68789
》	-6.69849
三	-6.70333
新	-6.72932
到	-6.73539
或	-6.74822
多	-6.74935
出	-6.76051
而	-6.76117
下	-6.77125
被	-6.77338
-	-6.77981
时	-6.78723
天	-6.78885
3	-6.79596
将	-6.80331
年	-6.80714
公司	-6.81548
所	-6.82217
名	-6.83418
生	-6.85613
·	-6.87308
会	-6.89185
学	-6.89566
内	-6.89808
部	-6.91182
至	-6.91353
企业	-6.91384
.	-6.91706
西	-6.9536
文	-6.95912
南	-6.95947
技术	-6.98031
东	-6.98251
管理	-6.98458
/	-7.00223
成	-7.0073
无	-7.00819
工作	-7.01642
镇	-7.01771
可	-7.02586
分	-7.03034
产品	-7.05511
来	-7.05865
由	-7.06069
其	-7.07008
外	-7.07849
金	-7.08132
化	-7.0819
路	-7.08654
机	-7.09326
本	-7.09333
4	-7.1028
法	-7.10536
体	-7.1087
海	-7.10907
心	-7.10936
二	-7.11164
石	-7.11169
行	-7.12016
村	-7.1202
花	-7.12409
从	-7.12811
前	-7.13943
教育	-7.13993
5	-7.1555
研究	-7.16572
线	-7.16667
服务	-7.16764
国家	-7.16924
王	-7.172
面	-7.17656
大学	-7.18971
并	-7.19472
者	-7.19793
里	-7.2059
道	-7.21164
专业	-7.21962
系统	-7.2223
国	-7.23186
力	-7.23477
城	-7.23518
门	-7.23791
一个	-7.25688
型	-7.25956
都	-7.2637
入	-7.26493
德	-7.26618
头	-7.26625
四	-7.27059
安	-7.27149
也	-7.27151
自	-7.27333
两	-7.27785
发展	-7.28689
式	-7.29102
国际	-7.29515
光	-7.29794
任	-7.30023
能	-7.30048
乡	-7.31166
五	-7.31747
林	-7.31935
明	-7.32239
发	-7.32656
6	-7.32859
位于	-7.33517
马	-7.3357
北	-7.33603
清	-7.34115
学校	-7.34171
河	-7.34383
白	-7.34582
江	-7.3486
过	-7.35077
军	-7.35262
文化	-7.35289
科	-7.35793
最	-7.36427
进行	-7.37434
着	-7.37542
中心	-7.37667
他	-7.38025
克	-7.38182
,是	-7.38615
经济	-7.38644
()	-7.38773
平	-7.38909
10	-7.39238
点	-7.39523
设计	-7.39704
万	-7.40043
龙	-7.40763
手	-7.40967
口	-7.40973
风	-7.41382
全国	-7.41582
重	-7.42021
开	-7.42049
华	-7.42176
州	-7.42188
车	-7.4219
书	-7.4257
黄	-7.42578
向	-7.42581
工程	-7.42604
美	-7.42672
建设	-7.42752
全	-7.43608
度	-7.4454
》、《	-7.45087
8	-7.4511
系	-7.45198
经	-7.45819
,并	-7.46168
特	-7.46368
,在	-7.46467
生产	-7.46603
尔	-7.4666
局	-7.46968
气	-7.47661
斯	-7.48188
台	-7.4854
师	-7.48766
正	-7.48822
方	-7.48853
7	-7.48911
作	-7.48935
元	-7.49019
工	-7.49345
处	-7.4988
集	-7.50022
位	-7.50245
通	-7.50999
古	-7.51188
制	-7.512
器	-7.51717
20	-7.51925
油	-7.52343
项目	-7.52411
网	-7.52435
"	-7.52698
张	-7.52784
原	-7.53148
达	-7.53315
提供	-7.53878
米	-7.54103
相	-7.54375
各	-7.54732
病	-7.55499
红	-7.56013
热	-7.56856
组织	-7.57767
起	-7.58403
类	-7.58905
主	-7.59071
定	-7.5917
具有	-7.5932
好	-7.5963
人,	-7.59754
已	-7.59927
就	-7.60502
要	-7.6133
得	-7.61413
如	-7.61723
阳	-7.61783
同	-7.6189
管	-7.62187
种	-7.62228
老	-7.63015
公	-7.63116
片	-7.63255
网络	-7.63615
加	-7.6398
去	-7.64151
世界	-7.64334
流	-7.64459
电	-7.64494
号	-7.64769
个	-7.64802
地区	-7.65029
层	-7.65387
可以	-7.65531
以及	-7.66043
9	-7.66127
。”	-7.66142
利	-7.66198
社会	-7.66272
约	-7.66395
叶	-7.6643
信息	-7.66892
第一	-7.66938
色	-7.67171
学院	-7.6724
),	-7.67919
级	-7.68407
省	-7.68444
双	-7.69096
数	-7.6934
通过	-7.69429
使用	-7.7008
使	-7.70544
期	-7.70556
拉	-7.71209
,以	-7.71309
图	-7.71613
量	-7.72026
市场	-7.72196
艺术	-7.72581
带	-7.72878
19	-7.7293
有限公司	-7.72941
世	-7.72991
神	-7.73114
科技	-7.73186
总	-7.73582
字	-7.74451
设备	-7.74559
近	-7.74796
站	-7.75204
教学	-7.75678
环境	-7.76075
功能	-7.76152
我	-7.77078
星	-7.77128
北京	-7.7725
30	-7.77612
主要	-7.78017
指	-7.78468
物	-7.78817
女	-7.79196
立	-7.79412
事	-7.79546
间	-7.79876
美国	-7.79921
木	-7.8001
建	-7.80144
又	-7.80196
12	-7.80241
民	-7.80301
教	-7.80687
条	-7.8069
首	-7.80692
属	-7.81269
把	-7.8141
商	-7.81518
合	-7.81682
标准	-7.82293
身	-7.82366
场	-7.82492
李	-7.8256
说	-7.82944
获	-7.82947
进	-7.83621
比	-7.83628
”。	-7.8399
月	-7.84008
卡	-7.84331
单	-7.84334
香	-7.84482
开发	-7.8454
15	-7.84604
爱	-7.84955
业	-7.85018
学生	-7.85271
建筑	-7.85529
动	-7.85609
人。	-7.85774
罗	-7.85819
上海	-7.85866
语	-7.85879
云	-7.85926
院	-7.85978
品牌	-7.86093
给	-7.87473
厂	-7.87508
情	-7.87727
青	-7.87948
当	-7.88131
作品	-7.88337
城市	-7.88475
干	-7.88553
形	-7.88922
深	-7.89035
该	-7.89342
此	-7.89714
学习	-7.89798
质	-7.90089
调	-7.9015
周	-7.90283
校	-7.90288
火	-7.90294
边	-7.90438
画	-7.90956
六	-7.91011
还	-7.91192
品	-7.91271
单位	-7.91523
官	-7.91809
强	-7.92265
拥有	-7.92507
基	-7.92603
传	-7.92649
因	-7.92859
园	-7.93307
武	-7.9338
土	-7.93427
初	-7.93568
九	-7.93677
乐	-7.93688
行业	-7.93823
回	-7.94084
亚	-7.94279
鱼	-7.94398
汉	-7.9449
八	-7.94518
16	-7.94554
节	-7.94942
皮	-7.95232
工业	-7.95317
战	-7.95909
安全	-7.95946
楼	-7.96012
状	-7.96071
副	-7.96181
!	-7.96236
投资	-7.96563
药	-7.96721
章	-7.97069
应用	-7.97341
质量	-7.97343
集团	-7.97354
见	-7.97355
卷	-7.97509
源	-7.97821
转	-7.97983
结构	-7.98209
应	-7.98304
更	-7.98306
生活	-7.98331
田	-7.98656
板	-7.98772
诗	-7.98919
血	-7.99144
即	-7.9943
百	-7.99601
房	-7.99605
50	-8.00152
率	-8.00276
作为	-8.00597
代	-8.00622
材料	-8.00624
桥	-8.00678
实	-8.00916
各种	-8.01045
次	-8.01202
组	-8.01299
称	-8.01374
变	-8.01375
成为	-8.01403
格	-8.01669
你	-8.01814
团	-8.01978
连	-8.02043
受	-8.02072
做	-8.02088
选	-8.02476
开始	-8.02566
具	-8.02614
》:“	-8.02859
声	-8.02874
这	-8.02983
布	-8.03085
非	-8.03109
参加	-8.03156
草	-8.03247
18	-8.03627
宝	-8.0368
远	-8.03741
湖	-8.04163
联	-8.04318
曾	-8.04382
打	-8.04796
史	-8.04847
0	-8.04944
医院	-8.0499
取	-8.05166
陈	-8.05181
科学	-8.05233
活动	-8.05242
果	-8.0572
七	-8.05867
系列	-8.06427
奖	-8.06508
室	-8.06608
装	-8.06735
户	-8.06907
交	-8.06931
优秀	-8.07492
电子	-8.07647
13	-8.07774
极	-8.07829
—	-8.07923
——	-8.08013
游戏	-8.08388
获得	-8.08474
兴	-8.08895
阿	-8.08947
居	-8.08968
～	-8.08993
放	-8.09001
控制	-8.09318
树	-8.09466
中的	-8.09587
波	-8.09895
信	-8.10112
底	-8.10196
14	-8.10203
则	-8.10244
巴	-8.10739
意	-8.1082
共	-8.11146
真	-8.11147
现代	-8.11171
修	-8.11694
精	-8.11712
曲	-8.11716
支持	-8.11848
玉	-8.11854
教师	-8.11894
,为	-8.12081
40	-8.12466
业务	-8.12571
产	-8.12577
音乐	-8.12859
感	-8.12892
先	-8.12957
接	-8.13392
经营	-8.13653
时间	-8.13848
政府	-8.13986
看	-8.14196
旅游	-8.14231
常	-8.144
球	-8.14418
春	-8.14536
日本	-8.14729
宁	-8.14792
理	-8.14912
微	-8.15073
酒	-8.15112
面积	-8.15157
9月	-8.15461
11	-8.15489
半	-8.15555
毕业于	-8.15557
从事	-8.15665
余	-8.1582
沙	-8.15944
专家	-8.15978
”的	-8.16148
食	-8.16283
音	-8.16449
机构	-8.16483
防	-8.16494
兰	-8.16522
目	-8.16658
方法	-8.16692
表	-8.16909
综合	-8.1697
17	-8.1705
界	-8.17134
义	-8.17277
低	-8.1728
临	-8.17458
国内	-8.17778
丝	-8.17967
资源	-8.18048
采用	-8.18318
分析	-8.18526
塔	-8.1905
报	-8.19236
中学	-8.1954
角	-8.1977
保	-8.1984
软件	-8.19953
馆	-8.20173
社区	-8.20388
广	-8.20397
士	-8.20688
治疗	-8.20714
第二	-8.20812
协会	-8.20915
等。	-8.20969
”、“	-8.21102
7月	-8.21152
论	-8.21219
队	-8.21325
超	-8.21606
刘	-8.21609
培训	-8.21952
结	-8.21991
反	-8.22076
压	-8.22089
”,	-8.22107
8月	-8.22172
版	-8.22371
盘	-8.22466
言	-8.22468
销售	-8.22576
治	-8.2339
制作	-8.23392
黑	-8.23437
,但	-8.23525
。在	-8.23636
千	-8.2384
粉	-8.24186
复	-8.24271
写	-8.24551
太	-8.24552
抗	-8.24561
班	-8.24561
关	-8.24662
均	-8.2498
派	-8.24994
志	-8.25019
直	-8.25083
25	-8.25092
才	-8.2513
人员	-8.25148
景	-8.25316
肉	-8.2558
没有	-8.25597
60	-8.25759
毛	-8.26269
自然	-8.26278
知	-8.26303
农业	-8.26502
温	-8.26542
松	-8.26569
部分	-8.26751
环	-8.2721
盐	-8.27212
街	-8.27252
空	-8.27253
菜	-8.27279
岁	-8.27704
福	-8.27724
100	-8.27942
酒店	-8.28271
文学	-8.28503
80	-8.28796
不同	-8.28863
后,	-8.2898
包括	-8.29013
宽	-8.29269
理论	-8.29395
座	-8.2945
其中	-8.29696
编	-8.29797
历史	-8.29861
根	-8.29971
十	-8.30106
12月	-8.30133
)。	-8.3017
铁	-8.30549
短	-8.30605
3月	-8.3064
茶	-8.3073
合作	-8.30802
宗	-8.30803
眼	-8.30822
自己	-8.30833
段	-8.31045
产业	-8.31057
落	-8.31063
指导	-8.31341
农	-8.32053
飞	-8.32104
解	-8.32243
游	-8.32279
专	-8.32285
易	-8.32413
唐	-8.32694
汽车	-8.3273
就是	-8.32845
10月	-8.32948
规划	-8.33146
成立	-8.33321
客户	-8.33358
营	-8.33583
让	-8.3367
著名	-8.33673
氏	-8.33685
人才	-8.33721
细	-8.34075
川	-8.34198
包	-8.34219
它	-8.34466
她	-8.34638
委员会	-8.3466
切	-8.34724
根据	-8.34726
6月	-8.34844
酸	-8.34887
机械	-8.34993
,其	-8.35091
未	-8.35109
保护	-8.3528
运	-8.3531
兼	-8.35577
能力	-8.3564
永	-8.35754
店	-8.35818
兵	-8.35942
5月	-8.36341
再	-8.36359
办	-8.36365
走	-8.36894
,有	-8.36973
词	-8.37021
加工	-8.3715
利用	-8.37209
展	-8.37282
收	-8.37417
创新	-8.37465
,其中	-8.37509
端	-8.37641
代表	-8.37653
盛	-8.37654
健康	-8.37687
员	-8.37741
少	-8.37768
尼	-8.37795
群	-8.37856
英	-8.38093
负责	-8.38111
篇	-8.38256
排	-8.38269
很	-8.38337
庄	-8.38404
需要	-8.3845
养	-8.38562
我们	-8.38816
卫生	-8.38863
纳	-8.3892
权	-8.39079
藏	-8.39489
植物	-8.395
时,	-8.39539
素	-8.39761
导	-8.39789
族	-8.39876
现	-8.39914
岩	-8.39998
那	-8.40109
人口	-8.40156
件	-8.40418
香港	-8.40455
出版	-8.40753
处理	-8.40822
圣	-8.40853
制造	-8.40939
像	-8.41141
4月	-8.41283
增	-8.41312
提高	-8.41347
堂	-8.41444
社	-8.41825
交通	-8.42016
死	-8.42159
政	-8.42164
足	-8.42231
离	-8.42291
男	-8.42398
骨	-8.42444
牛	-8.42493
味	-8.42501
设	-8.42537
杨	-8.42856
宫	-8.42879
圆	-8.42985
化学	-8.43088
小学	-8.43132
一般	-8.43315
山东	-8.43365
岛	-8.43729
剂	-8.44116
寺	-8.44143
中央	-8.4416
模式	-8.44218
列	-8.44532
1月	-8.44667
汤	-8.44692
密	-8.44694
料	-8.44806
笔	-8.44916
内容	-8.44924
项	-8.44953
大型	-8.4502
奇	-8.45099
随	-8.45169
只	-8.45285
印	-8.45537
歌	-8.45605
异	-8.45625
按	-8.45649
数据	-8.45689
朝	-8.45788
运动	-8.46076
有关	-8.46097
方式	-8.46483
厅	-8.46698
除	-8.46701
丰	-8.46732
甲	-8.46745
水平	-8.47066
这个	-8.47211
亩	-8.47641
人民	-8.47794
改	-8.48011
重点	-8.48021
要求	-8.48022
溪	-8.48064
视	-8.48301
计划	-8.48357
11月	-8.48394
较	-8.48425
党	-8.48563
其他	-8.48607
知识	-8.48614
支	-8.48797
用户	-8.48805
完成	-8.48856
同时	-8.489
套	-8.48955
证	-8.48982
便	-8.49029
载	-8.49062
观	-8.49149
普	-8.49155
吴	-8.49529
商业	-8.49595
一种	-8.49805
维	-8.49891
基本	-8.49916
功	-8.49962
医学	-8.50178
末	-8.50333
灵	-8.50484
峰	-8.50498
方面	-8.50498
职	-8.50528
不断	-8.50647
泰	-8.50809
银	-8.50888
建立	-8.50903
委	-8.50904
24	-8.50953
生物	-8.51091
全面	-8.5127
想	-8.51415
府	-8.52036
孔	-8.52161
传统	-8.52167
谷	-8.52176
纸	-8.52384
计算机	-8.52507
性能	-8.5266
每	-8.52707
距	-8.52726
苏	-8.52733
各类	-8.52894
补	-8.52917
雷	-8.52997
相关	-8.53146
+	-8.53534
值	-8.53746
工艺	-8.53777
块	-8.53804
实现	-8.53823
网站	-8.53986
200	-8.54
?	-8.54081
康	-8.54177
库	-8.54338
职业	-8.54359
用于	-8.54377
客	-8.54584
亲	-8.54809
先进	-8.55103
记	-8.55207
开展	-8.5523
食品	-8.55298
已经	-8.55374
以上	-8.55562
服	-8.55726
基地	-8.5573
博	-8.55852
然	-8.55894
结合	-8.55941
:“	-8.56141
夫	-8.56172
类型	-8.56235
参与	-8.56416
钢	-8.56474
夏	-8.56559
港	-8.5663
快	-8.56671
归	-8.57052
引	-8.5724
个人	-8.5774
特色	-8.5792
富	-8.5796
配	-8.57989
台湾	-8.58081
灯	-8.58095
,而	-8.58154
宋	-8.58154
牌	-8.58214
提	-8.58353
基础	-8.58479
吉	-8.58486
佛	-8.58651
学会	-8.58689
标	-8.58867
之一	-8.58886
占	-8.58991
儿	-8.59068
送	-8.59098
鸡	-8.59311
竹	-8.59353
,使	-8.59387
22	-8.59422
行政	-8.59526
轻	-8.59578
民族	-8.59593
达到	-8.59617
刻	-8.59677
科研	-8.59769
自己的	-8.59963
失	-8.59986
自动	-8.60004
奥	-8.601
夜	-8.60118
胜	-8.60138
膜	-8.60244
一些	-8.60248
洞	-8.60268
实施	-8.6043
医	-8.60435
散	-8.60495
京	-8.60612
满	-8.60632
胶	-8.60761
政治	-8.60804
杀	-8.6095
彩	-8.60959
2月	-8.61046
绿	-8.61071
阴	-8.61114
泉	-8.61161
成功	-8.61242
鲁	-8.61251
学术	-8.61354
接口	-8.61404
问题	-8.61479
发生	-8.61722
课程	-8.61735
难	-8.61766
影响	-8.61782
托	-8.61836
培养	-8.61967
两个	-8.62199
程	-8.62299
纹	-8.62314
实验	-8.62348
事业	-8.62369
他们	-8.62596
我国	-8.62622
厚	-8.62819
梅	-8.63149
加入	-8.63187
电影	-8.63219
人物	-8.63367
之一。	-8.6347
高级	-8.63526
部门	-8.63685
思	-8.63723
,他	-8.63819
求	-8.6397
考	-8.64178
几	-8.64278
领域	-8.6432
丽	-8.64331
所有	-8.64377
是指	-8.64384
论文	-8.64422
第三	-8.64557
升	-8.64711
思想	-8.64783
担任	-8.64823
26	-8.64924
母	-8.64956
守	-8.64963
选择	-8.65027
糖	-8.65037
独立	-8.65098
雅	-8.65184
23	-8.65196
友	-8.65209
届	-8.65452
赛	-8.65576
目标	-8.65842
操作	-8.65867
伤	-8.65963
发现	-8.65994
钱	-8.66005
形成	-8.66129
仙	-8.66274
核	-8.66487
经验	-8.66489
浙江	-8.66551
液	-8.66594
侧	-8.66655
创作	-8.66656
28	-8.66686
--	-8.67291
平台	-8.67407
关系	-8.67443
文件	-8.67463
故	-8.67531
顺	-8.67558
领	-8.67623
青年	-8.6768
中,	-8.67896
尽	-8.68019
发表	-8.68266
交流	-8.68275
小说	-8.68461
细胞	-8.68492
望	-8.68497
读	-8.6856
体育	-8.68565
区域	-8.68637
矿	-8.68703
轮	-8.6883
工作。	-8.68839
留	-8.68864
封	-8.6897
庆	-8.68991
善	-8.69021
别	-8.69159
冷	-8.6931
教授	-8.69348
剧	-8.69394
尾	-8.69417
置	-8.69513
最大	-8.6969
四川	-8.69736
昌	-8.69857
独	-8.69939
今	-8.70031
呈	-8.70055
孙	-8.70105
令	-8.70114
共同	-8.70224
......	-8.70244
设施	-8.704
盖	-8.70466
礼	-8.70511
进入	-8.70561
研究所	-8.70581
听	-8.70587
却	-8.70794
野	-8.70869
丁	-8.70955
32	-8.71054
非常	-8.71169
,由	-8.71172
风格	-8.71695
井	-8.71883
政策	-8.72242
领导	-8.72278
举	-8.72341
人们	-8.72362
仁	-8.72653
雨	-8.72723
生于	-8.72771
精神	-8.72789
21	-8.72868
70	-8.72937
出版社	-8.73036
▁公司	-8.73046
断	-8.7319
目前	-8.73198
越	-8.73232
船	-8.73263
哈	-8.73315
是由	-8.7332
梁	-8.73412
菌	-8.73442
临床	-8.73494
医疗	-8.73724
全球	-8.73779
)、	-8.73883
*	-8.73887
的一种	-8.73952
旧	-8.73997
出现	-8.73998
司	-8.74012
何	-8.74025
%	-8.74048
作用	-8.74457
刀	-8.74521
致	-8.74668
雪	-8.74696
作者	-8.74802
佳	-8.74816
架	-8.74856
价	-8.74903
卫	-8.75082
商务	-8.75114
晋	-8.75203
住	-8.75299
价值	-8.75399
耐	-8.7545
帝	-8.75643
横	-8.75673
广州	-8.75727
×	-8.75754
贵	-8.75759
股	-8.75792
本书	-8.75824
境	-8.75918
广东	-8.75972
软	-8.76026
费	-8.76048
优	-8.76063
创	-8.76209
动物	-8.76209
,男,	-8.76267
铜	-8.76283
务	-8.763
绿色	-8.76336
洋	-8.76342
款	-8.76406
虫	-8.76473
秀	-8.76591
正式	-8.76871
生,	-8.76929
是一种	-8.77051
宣传	-8.77072
静	-8.77093
鲜	-8.77099
瓦	-8.77106
冲	-8.77161
洪	-8.77197
齐	-8.7729
顶	-8.77328
样	-8.77417
速	-8.77467
银行	-8.77542
试	-8.77629
绝	-8.77649
影	-8.7773
体系	-8.77825
成立于	-8.77866
朱	-8.77881
语言	-8.77901
威	-8.77917
检测	-8.7797
安装	-8.77984
之间	-8.78057
主持	-8.78188
伊	-8.78226
衣	-8.78292
不能	-8.78349
地方	-8.78358
存	-8.78379
陵	-8.78547
秋	-8.78701
症	-8.78716
金属	-8.78825
广西	-8.7888
州市	-8.79006
是一个	-8.79023
纯	-8.79184
英国	-8.79192
墨	-8.79299
容	-8.79415
铁路	-8.79541
得到	-8.7956
参	-8.79568
普通	-8.7958
品种	-8.79609
公路	-8.79634
整	-8.79813
含	-8.79821
豆	-8.79885
35	-8.79889
会员	-8.79946
法律	-8.80046
航	-8.80105
会议	-8.80173
计	-8.80239
湾	-8.80293
题	-8.8032
烧	-8.80462
2000年	-8.80477
若	-8.805
空间	-8.80636
施	-8.8072
英语	-8.80737
》等	-8.80791
规模	-8.80791
怀	-8.80952
至今	-8.80966
聚	-8.80981
中华	-8.81142
咨询	-8.81194
推广	-8.81254
500	-8.81393
电视	-8.81409
仅	-8.81522
打造	-8.81545
往	-8.81589
生态	-8.81676
直接	-8.81737
一直	-8.81817
山东省	-8.81833
紫	-8.8184
造	-8.81994
一次	-8.82058
步	-8.82086
效果	-8.8214
预	-8.82324
脑	-8.82386
江苏	-8.82473
,可	-8.8252
们	-8.82638
,对	-8.82769
课	-8.82812
的一个	-8.82837
注册	-8.82932
新闻	-8.82947
45	-8.83085
2000	-8.83431
降	-8.83511
话	-8.83528
先生	-8.83571
丹	-8.83602
诸	-8.83706
27	-8.83707
亦	-8.83749
他的	-8.83814
护	-8.83833
农村	-8.83875
美术	-8.83877
供	-8.83925
学科	-8.8398
击	-8.8408
湖南	-8.84108
比较	-8.84265
录	-8.8435
弹	-8.84398
亩,	-8.84555
经过	-8.84562
左	-8.84835
机关	-8.84881
资料	-8.84927
积极	-8.8502
但	-8.85021
家庭	-8.85037
脚	-8.85135
仪	-8.85155
出生	-8.85253
壁	-8.853
洛	-8.85313
艺	-8.85333
执行	-8.8541
赵	-8.85465
情况	-8.85467
的“	-8.8547
吃	-8.85536
君	-8.85793
陆	-8.85933
恩	-8.86065
能够	-8.86096
距离	-8.86119
90	-8.86312
最高	-8.86399
宜	-8.86533
重要	-8.86583
》(	-8.86667
金融	-8.86872
~	-8.86874
方向	-8.86882
团队	-8.86925
乌	-8.87029
蓝	-8.87037
病毒	-8.87181
南京	-8.87205
肥	-8.87224
征	-8.87368
德国	-8.87451
隆	-8.87606
术	-8.87659
广告	-8.87681
时期	-8.87799
雄	-8.87862
试验	-8.87884
河南	-8.87915
2002年	-8.87941
缘	-8.88008
胡	-8.88051
登	-8.88142
认证	-8.88168
2006年	-8.88231
2007年	-8.88275
由于	-8.88456
2001年	-8.88484
批准	-8.88525
人的	-8.88614
嘉	-8.88704
早	-8.88739
炎	-8.88803
教材	-8.89008
伯	-8.8904
时代	-8.89084
历	-8.89168
环保	-8.8926
耳	-8.89263
2010年	-8.89308
电脑	-8.89367
瑞	-8.89383
1998年	-8.89478
干部	-8.89479
良	-8.89482
,即	-8.89593
温度	-8.8964
方便	-8.89656
育	-8.89754
莱	-8.89902
的发展	-8.90027
书法	-8.90049
塞	-8.9005
例	-8.90053
成员	-8.90111
长期	-8.9014
300	-8.90181
注	-8.90189
优质	-8.90269
种植	-8.90574
材	-8.90624
及其	-8.90662
帮助	-8.90668
麻	-8.90669
背	-8.90714
万元	-8.90763
成果	-8.90767
活	-8.90819
差	-8.90858
联合	-8.90879
祖	-8.90935
萨	-8.90987
施工	-8.91096
推	-8.91104
投	-8.91137
条件	-8.91159
射	-8.9125
勒	-8.91527
命	-8.91572
岭	-8.91578
发行	-8.91603
制度	-8.91611
沟	-8.91658
货	-8.91671
研发	-8.92005
喜	-8.92185
略	-8.92274
2008年	-8.92313
收入	-8.92337
照	-8.92973
上的	-8.92996
采	-8.93374
露	-8.93422
多次	-8.93491
运行	-8.93633
杂	-8.93747
寿	-8.9383
都是	-8.93867
依	-8.93958
连续	-8.94026
烟	-8.94033
象	-8.9404
产生	-8.94083
止	-8.94097
工作,	-8.94408
多种	-8.94454
出生于	-8.94498
形式	-8.94508
国内外	-8.94542
纪	-8.94583
演	-8.94641
江苏省	-8.94672
公园	-8.9469
译	-8.94849
表现	-8.9489
出生,	-8.949
右	-8.94929
固	-8.94993
熟	-8.95068
任务	-8.95073
。《	-8.9508
努力	-8.95187
池	-8.95208
庙	-8.95416
属于	-8.9542
称为	-8.95481
粒	-8.95523
文明	-8.95546
索	-8.95664
备	-8.95722
这些	-8.95764
徐	-8.95823
。公司	-8.95825
29	-8.95839
诺	-8.95848
您	-8.96163
蒙	-8.96246
荣	-8.96267
痛	-8.96269
额	-8.96381
案	-8.96449
腹	-8.96456
毒	-8.96457
问	-8.96519
圈	-8.96534
第	-8.96583
锅	-8.96663
柱	-8.96709
,如	-8.96711
可能	-8.96712
故事	-8.96734
1000	-8.96814
皇	-8.96958
这种	-8.97034
2003年	-8.97111
羊	-8.97156
满足	-8.97156
省级	-8.97275
箱	-8.97349
众	-8.97353
创造	-8.9738
:1	-8.97451
势	-8.97494
待	-8.97524
苦	-8.97596
东北	-8.97652
小时	-8.97973
寒	-8.97976
良好的	-8.98002
塘	-8.9802
著	-8.9802
久	-8.9803
革命	-8.98043
最大的	-8.98087
县城	-8.9813
西南	-8.9814
化工	-8.98225
辖	-8.98237
尚	-8.98302
惠	-8.98396
倒	-8.98406
完全	-8.98445
附	-8.98447
1999年	-8.98455
宣	-8.98585
讲	-8.98621
多年	-8.98629
广东省	-8.98711
。他	-8.98723
法国	-8.98771
虚	-8.98875
组成	-8.98881
显示	-8.99008
时尚	-8.99128
钟	-8.99259
书画	-8.99277
过程	-8.99278
乳	-8.99337
斗	-8.99353
2009年	-8.99398
表面	-8.99406
驻	-8.99411
速度	-8.99428
退	-8.99442
土地	-8.99473
品质	-8.99496
饰	-8.99514
警	-8.99537
贴	-8.99551
世纪	-8.99629
折	-8.99651
被评为	-8.99707
员工	-8.99713
儿童	-8.99786
剑	-8.99903
假	-8.99927
厘米	-8.99951
效	-8.99958
程序	-9.00052
1997年	-9.00069
工具	-9.00106
舞	-9.00178
战略	-9.0021
床	-9.00214
这一	-9.00334
虎	-9.00368
枝	-9.00528
安徽	-9.00529
介绍	-9.0055
改革	-9.00599
汇	-9.00658
=	-9.00696
智	-9.00925
装饰	-9.01078
设有	-9.01089
400	-9.01319
,不	-9.01397
中共	-9.0152
现有	-9.01529
镜	-9.0156
浙江省	-9.01657
交易	-9.01707
砂	-9.01729
资	-9.01894
轴	-9.01909
沿	-9.01932
必	-9.02112
实践	-9.02165
36	-9.02318
1996年	-9.0241
,中国	-9.02429
有效	-9.02473
平方米	-9.02529
贸易	-9.02565
分别	-9.02585
秦	-9.02587
先后	-9.02607
迁	-9.02645
凤	-9.02679
,将	-9.02712
。该	-9.02775
当时	-9.02777
测	-9.02847
理念	-9.02874
猪	-9.02903
许	-9.02911
全部	-9.03015
延	-9.03069
或者	-9.03152
欧	-9.03201
白色	-9.03223
益	-9.03399
冬	-9.03438
包装	-9.03462
陶	-9.03578
灰	-9.03821
认为	-9.03862
墙	-9.03889
为了	-9.03935
也是	-9.03943
亮	-9.03983
破	-9.03998
,位于	-9.04167
评	-9.04172
600	-9.04194
办公室	-9.04226
博士	-9.04289
对于	-9.04332
形象	-9.0446
助	-9.0448
柳	-9.04535
减	-9.04603
中医	-9.04624
脱	-9.04672
▁《	-9.04959
冰	-9.05103
杯	-9.05187
税	-9.05212
显	-9.05225
碑	-9.05288
实际	-9.05302
控	-9.05371
广泛	-9.05394
潮	-9.05423
加强	-9.05493
迪	-9.05565
电力	-9.05623
句	-9.05633
穿	-9.05849
国家级	-9.05863
800	-9.0591
,它	-9.05976
娱乐	-9.05977
济	-9.06114
营销	-9.06117
配套	-9.06158
农民	-9.06205
天津	-9.0627
校园	-9.06338
承	-9.06368
1995年	-9.06436
脉	-9.06474
人类	-9.06594
围	-9.06696
视频	-9.06715
范围	-9.06771
炒	-9.06831
插	-9.06839
汁	-9.06864
典	-9.06963
规范	-9.07043
梦	-9.07162
疾病	-9.07196
鸟	-9.07292
麦	-9.07312
简	-9.07458
请	-9.07522
促进	-9.07542
四川省	-9.07687
》,	-9.07715
河北	-9.07831
米,	-9.07868
殿	-9.07897
湖北	-9.07976
之一,	-9.08122
演员	-9.08171
泥	-9.08206
统一	-9.08331
贝	-9.08335
承担	-9.0836
薄	-9.08383
西北	-9.08414
规定	-9.0846
鼓	-9.0856
郑	-9.08744
迷	-9.0877
为主	-9.08799
编辑	-9.08817
全村	-9.08942
,从	-9.08949
珠	-9.0905
查	-9.09066
於	-9.09194
分为	-9.09282
价格	-9.09326
▁2.	-9.09353
唱	-9.09571
特征	-9.09674
地质	-9.09744
致力于	-9.09749
亭	-9.09882
换	-9.10032
隐	-9.10084
课题	-9.10105
1993年	-9.10114
关于	-9.10153
连接	-9.10197
扬	-9.10253
万元,	-9.10277
针	-9.10296
父	-9.10517
决定	-9.10589
33	-9.1059
物理	-9.1062
摄影	-9.10628
肝	-9.10673
保持	-9.10742
多个	-9.10782
2011年	-9.1097
磨	-9.10971
旅	-9.11013
重庆	-9.11044
>	-9.11153
刺	-9.11201
巨	-9.11294
监督	-9.11312
锦	-9.11318
浅	-9.1132
代理	-9.11396
冠	-9.11402
增加	-9.1143
赤	-9.11465
岸	-9.11472
考试	-9.11508
商品	-9.11549
莫	-9.11692
恶	-9.11756
隔	-9.11794
协	-9.11807
核心	-9.12043
变化	-9.12065
创建	-9.12092
党员	-9.12109
韩	-9.12116
册	-9.12185
其它	-9.12205
十分	-9.12229
苗	-9.12261
邻	-9.12311
甘	-9.12341
1992年	-9.12449
议	-9.12503
毕业	-9.12513
反应	-9.12547
乱	-9.12601
行为	-9.12613
墓	-9.12623
份	-9.12681
适合	-9.12731
超过	-9.12768
枪	-9.12822
48	-9.1288
。其	-9.12894
叫	-9.12986
大小	-9.1307
湿	-9.13112
北京市	-9.1316
神经	-9.13339
焦	-9.13413
丰富	-9.135
严	-9.13656
,也	-9.13893
曼	-9.13921
频	-9.1394
倍	-9.13987
晚	-9.1407
重大	-9.14088
物质	-9.14101
上海市	-9.1412
荣获	-9.14152
始	-9.14163
乘	-9.14202
启	-9.1424
表示	-9.14241
攻	-9.14261
传播	-9.14284
欧洲	-9.14346
积	-9.14365
现任	-9.14371
左右	-9.14444
存在	-9.1445
劳动	-9.14586
许多	-9.146
副主任	-9.14694
数字	-9.14747
遗	-9.14754
广场	-9.14777
壳	-9.14787
快速	-9.14873
淡	-9.14941
群众	-9.14974
凉	-9.15001
统计	-9.15023
云南	-9.15083
坡	-9.15159
地处	-9.15256
优势	-9.15367
弱	-9.15395
硬	-9.15396
战争	-9.15467
靠	-9.15545
姜	-9.1555
保证	-9.15553
岗	-9.15557
公共	-9.1563
据	-9.15635
,又	-9.15643
最佳	-9.15875
休闲	-9.15875
1994年	-9.15883
物流	-9.15906
1个	-9.15932
伦	-9.16044
透	-9.16057
起来	-9.16061
输出	-9.1609
受到	-9.16193
深圳	-9.16333
手机	-9.16389
一样	-9.1642
2005年	-9.16443
数学	-9.16484
1984年	-9.16507
追	-9.16594
润	-9.16731
特别	-9.16732
媒体	-9.16818
完善	-9.16825
福建	-9.16888
必须	-9.16945
解决	-9.16997
-1	-9.17049
提升	-9.17096
设置	-9.171
平均	-9.17133
韩国	-9.17138
泡	-9.17168
劳	-9.1721
放入	-9.17223
众多	-9.17235
稳定	-9.17238
只有	-9.17393
凡	-9.17449
营养	-9.17495
期间	-9.17505
刊	-9.17647
停	-9.17741
实验室	-9.17749
津	-9.1778
运输	-9.17818
斑	-9.179
作家	-9.17937
分布	-9.18089
河南省	-9.18248
终	-9.18311
三个	-9.18325
基金	-9.18414
道路	-9.18449
胸	-9.18509
现代化	-9.18531
没	-9.18541
杰	-9.18549
状态	-9.18581
38	-9.18657
训练	-9.18679
屏	-9.18739
的研究	-9.18748
谓	-9.18836
电源	-9.18861
来自	-9.18862
洗	-9.18872
尖	-9.18921
整个	-9.18995
还有	-9.18998
桂	-9.19074
31	-9.19128
按照	-9.19147
公里	-9.19208
福建省	-9.19374
肠	-9.19391
森	-9.19452
魔	-9.19483
一条	-9.19531
继	-9.19605
收藏	-9.1961
戏	-9.19615
测试	-9.19679
居民	-9.1974
资金	-9.19856
皆	-9.19959
移动	-9.20015
煮	-9.2022
吸	-9.20241
分子	-9.20253
浮	-9.20322
保险	-9.20366
江西	-9.20412
制定	-9.20426
算	-9.2043
智能	-9.20448
民间	-9.20463
通信	-9.20595
一起	-9.20654
2012年	-9.20696
害	-9.20701
杂志	-9.2071
安徽省	-9.20714
顾问	-9.20715
坐	-9.20732
偏	-9.20875
尊	-9.20988
生命	-9.21096
村委会	-9.21108
负	-9.21118
力量	-9.21208
任何	-9.21212
主义	-9.2135
喷	-9.21568
泽	-9.21571
取得	-9.21676
位置	-9.2168
高速	-9.21702
自由	-9.21749
,同时	-9.21816
当地	-9.21921
先进的	-9.21944
甜	-9.22005
(今	-9.22168
未来	-9.22231
示范	-9.22246
广大	-9.22286
闻	-9.2231
34	-9.22372
1985年	-9.22404
习	-9.22439
坝	-9.22538
公里,	-9.22548
丰富的	-9.22585
提出	-9.22666
洲	-9.22684
态	-9.22749
适	-9.22779
因为	-9.22805
高中	-9.229
敌	-9.22955
发布	-9.2305
十二	-9.23109
坚持	-9.23151
粘	-9.23176
统	-9.23265
计算	-9.23293
奉	-9.23349
第四	-9.23362
瓜	-9.23381
喜欢	-9.23411
欲	-9.23411
且	-9.2344
一级	-9.23533
75	-9.23598
’	-9.23681
需求	-9.23686
幅	-9.23873
,具有	-9.23873
城区	-9.23889
诚	-9.2391
裂	-9.23954
仍	-9.24102
还是	-9.24156
紧	-9.24192
废	-9.24205
辛	-9.24285
研究生	-9.24314
整体	-9.24403
特殊	-9.24441
190	-9.24541
2004年	-9.24612
内部	-9.24671
湖北省	-9.24692
读者	-9.24701
副教授	-9.24731
销	-9.24803
生长	-9.24905
知名	-9.24926
旗	-9.24935
煤	-9.24972
测量	-9.24983
1988年	-9.24988
臣	-9.24998
沉	-9.25028
既	-9.25128
以下	-9.25145
二十	-9.25171
粗	-9.25305
暗	-9.25325
杜	-9.2533
会计	-9.25458
玄	-9.25508
忠	-9.25513
救	-9.25534
籍	-9.25574
朋友	-9.25605
净	-9.25629
主席	-9.25648
滑	-9.2565
最新	-9.25796
调查	-9.25829
》。	-9.25931
这里	-9.25976
完	-9.2598
武汉	-9.25985
协调	-9.26071
°	-9.26181
孩子	-9.26272
谈	-9.26276
急	-9.26293
以来	-9.26333
平方米,	-9.26371
移	-9.26388
报告	-9.26402
庭	-9.26505
堡	-9.26508
维护	-9.26552
模	-9.26565
境内	-9.26638
炉	-9.26659
很多	-9.26751
描述	-9.26851
幼	-9.2698
》是	-9.27111
压力	-9.27126
电话	-9.2722
如何	-9.27242
诚信	-9.27249
1990年	-9.27361
什么	-9.27396
浪	-9.27472
00	-9.27637
研	-9.27733
了解	-9.2774
惊	-9.27781
之后	-9.27891
主题	-9.27905
杭州	-9.27987
继续	-9.27993
运用	-9.27999
红色	-9.2803
策划	-9.28077
研制	-9.2808
谱	-9.28084
页	-9.28161
觉	-9.28229
外科	-9.28328
湖南省	-9.28416
始建于	-9.28446
私	-9.28522
当代	-9.28561
肾	-9.28629
,距	-9.2865
雕	-9.28668
顿	-9.28698
成长	-9.28734
师范大学	-9.28771
高校	-9.28832
调整	-9.28916
郎	-9.28977
现在	-9.29005
共有	-9.29012
疏	-9.29093
规格	-9.29094
37	-9.29099
的重要	-9.29115
曰	-9.29124
浦	-9.29158
类型:	-9.29247
1.	-9.29257
出口	-9.2931
检	-9.29342
不同的	-9.29382
羽	-9.29411
节目	-9.29613
山西	-9.29634
赴	-9.29643
适应	-9.29648
办公	-9.29686
联系	-9.29692
灭	-9.29708
莲	-9.29725
纲	-9.29786
姆	-9.29912
装置	-9.29919
队伍	-9.29986
高度	-9.30094
陕西	-9.30149
1986年	-9.30272
分钟	-9.30305
▁1	-9.30307
简单	-9.30324
寨	-9.30355
宇	-9.30364
魏	-9.30411
一切	-9.30415
职工	-9.30439
一年	-9.30442
似	-9.30478
▁1.	-9.30479
街道	-9.30506
相对	-9.30527
制品	-9.3054
笑	-9.30596
残	-9.30621
1987年	-9.30682
心理	-9.30729
参数	-9.30758
茎	-9.30761
氧	-9.30787
技能	-9.30833
票	-9.30863
、中国	-9.30866
组合	-9.30878
炮	-9.31016
流行	-9.31049
玻璃	-9.31087
有机	-9.31133
著名的	-9.31163
充	-9.31191
特点	-9.31209
'	-9.3126
景观	-9.31262
挂	-9.31273
尺寸	-9.31364
随着	-9.31423
贤	-9.31499
财	-9.31561
参加工作	-9.31575
,所以	-9.3159
输入	-9.31596
勤	-9.31654
博物馆	-9.31729
购	-9.31851
阀	-9.3186
刚	-9.31861
展示	-9.31862
有着	-9.31885
具体	-9.31965
..	-9.32033
突出	-9.32034
辞	-9.32054
亿	-9.32088
成本	-9.32091
,主要	-9.32241
一定	-9.32336
为“	-9.32384
过程中	-9.32389
识	-9.32433
著作	-9.32445
结果	-9.3253
哲学	-9.32594
,以及	-9.32716
坚	-9.32791
每年	-9.3287
,再	-9.32931
64	-9.32968
方案	-9.33008
责任	-9.3301
科技有限公司	-9.33205
检验	-9.33343
恒	-9.33349
季	-9.33461
戴	-9.33475
限	-9.33511
郡	-9.33516
总面积	-9.33541
葱	-9.33683
全市	-9.33728
装备	-9.3376
通常	-9.33766
比赛	-9.3379
,后	-9.33855
天然	-9.33868
免费	-9.33928
创办	-9.34004
服装	-9.34017
幕	-9.34028
为一体的	-9.34147
保障	-9.34154
文艺	-9.34211
建成	-9.34239
楚	-9.34313
肺	-9.34348
桃	-9.34397
旁	-9.34398
乙	-9.34414
65	-9.34429
意义	-9.34544
海拔	-9.34558
牙	-9.34625
谢	-9.34626
1.5	-9.34774
户,	-9.34786
,用	-9.34815
本科	-9.3483
浆	-9.34833
铺	-9.3484
1989年	-9.3484
祥	-9.34853
磁	-9.34916
...	-9.34932
示	-9.34942
,公司	-9.34972
》《	-9.35056
振	-9.35108
1991年	-9.35166
原料	-9.35205
古代	-9.35301
歌曲	-9.35301
涂	-9.35359
燕	-9.35458
分类	-9.35481
设立	-9.35592
合理	-9.35621
享受	-9.3571
部队	-9.35727
引进	-9.35737
创业	-9.35753
零	-9.35834
存储	-9.35844
混	-9.35862
新的	-9.36032
1982年	-9.3606
颜色	-9.36111
河北省	-9.36348
纤维	-9.36364
演出	-9.36401
专业的	-9.36436
经典	-9.36479
军事	-9.36509
纵	-9.36532
跨	-9.36647
);	-9.36664
又称	-9.36681
争	-9.36747
也有	-9.36911
徒	-9.37056
确定	-9.37124
划	-9.37197
名称	-9.37218
的主要	-9.37241
者,	-9.37274
桑	-9.37276
成绩	-9.3729
的专业	-9.37296
调节	-9.3734
实用	-9.37412
繁	-9.37466
摩	-9.3747
办学	-9.37488
卖	-9.3755
潜	-9.37564
朗	-9.37565
成都	-9.37611
东南	-9.3762
医药	-9.37622
编写	-9.37629
曹	-9.3763
监	-9.37684
拜	-9.37706
信号	-9.37733
宾	-9.37737
,也是	-9.37764
艾	-9.37799
即可	-9.37825
胃	-9.37862
蒸	-9.37897
公斤	-9.38119
掌	-9.38145
追求	-9.38157
山区	-9.38196
吧	-9.38218
和谐	-9.38234
齿	-9.38385
评价	-9.38385
新型	-9.38385
空气	-9.38421
大量	-9.38457
这样	-9.38549
文字	-9.38672
一等奖	-9.38702
融	-9.38704
伏	-9.38708
吨	-9.38714
互联网	-9.38727
舍	-9.38866
实力	-9.38924
占地	-9.3895
原理	-9.38969
每个	-9.3916
容量	-9.39197
东方	-9.39204
记录	-9.39304
大赛	-9.39409
凯	-9.39435
,可以	-9.39581
消费者	-9.39675
赞	-9.3968
检查	-9.39818
表演	-9.39931
感染	-9.39982
它们	-9.40004
,被	-9.40079
不仅	-9.40192
名。	-9.40208
接受	-9.40251
,这	-9.40289
举办	-9.40294
进一步	-9.40341
▁2	-9.40359
造成	-9.40367
55	-9.4043
保健	-9.40432
集中	-9.40452
玩	-9.40453
穗	-9.40556
性的	-9.40609
西部	-9.40672
准	-9.40675
不是	-9.40683
黑色	-9.40731
<	-9.40747
姓	-9.40803
数量	-9.40809
播	-9.4081
鼎	-9.40845
全县	-9.40885
现象	-9.40892
意大利	-9.40909
二等奖	-9.40918
运营	-9.40942
屋	-9.40944
擅长	-9.41045
珍	-9.41071
,故	-9.41236
导演	-9.41238
腰	-9.41268
是在	-9.41322
杆	-9.41342
径	-9.41353
英文	-9.41376
参考	-9.41379
。它	-9.4139
希	-9.41403
豪	-9.41428
患者	-9.41447
占地面积	-9.41475
地下	-9.41505
▁2、	-9.41534
免	-9.41626
坪	-9.41668
财政	-9.41676
愿	-9.41737
兽	-9.4176
律	-9.41825
更加	-9.41838
年)	-9.41908
希望	-9.41941
消	-9.41954
阁	-9.42072
石油	-9.42083
频率	-9.42106
建立了	-9.42324
财务	-9.42371
审	-9.42376
郭	-9.42391
范	-9.42405
改变	-9.42415
餐	-9.42424
皮肤	-9.42499
1983年	-9.42532
手术	-9.42586
专用	-9.42602
婚	-9.4262
提供了	-9.42647
等地	-9.42696
缺	-9.42761
硕士	-9.42786
主编	-9.42815
需	-9.42832
通讯	-9.42873
,而且	-9.42954
服务。	-9.43052
西安	-9.43091
翻	-9.43107
韵	-9.43117
▁在	-9.43127
股份有限公司	-9.43174
,让	-9.43214
女性	-9.43217
不可	-9.4327
荷	-9.43284
孝	-9.43294
学者	-9.43401
进行了	-9.43458
琴	-9.43499
技	-9.43552
阶段	-9.43584
下,	-9.43618
地理	-9.43645
实行	-9.43669
成熟	-9.43858
所以	-9.43927
新疆	-9.4399
小区	-9.4399
宏	-9.44005
仪器	-9.44098
迅速	-9.44106
构成	-9.44128
宿	-9.44161
2.5	-9.4418
设计、	-9.44185
色彩	-9.44195
,成为	-9.44215
地震	-9.44299
适用于	-9.44328
42	-9.44363
蛋	-9.4446
秒	-9.44469
推动	-9.44502
99	-9.446
。现任	-9.44754
泵	-9.44773
适量	-9.44793
150	-9.4481
机、	-9.44878
《中国	-9.44929
玛	-9.44932
阵	-9.44947
湘	-9.44975
侯	-9.45008
招	-9.4502
囊	-9.45058
株	-9.45069
药物	-9.45257
文章	-9.45266
幼儿园	-9.45284
组建	-9.45291
电池	-9.45317
主任	-9.45325
研究院	-9.45361
研究员	-9.45367
维修	-9.45479
居住	-9.45516
39	-9.45529
正常	-9.4567
对象	-9.45709
资产	-9.4571
机场	-9.45729
人士	-9.4573
‘	-9.45743
健	-9.45772
98	-9.45776
童	-9.45777
人生	-9.45797
人民政府	-9.45935
虽然	-9.45949
深入	-9.4596
互	-9.45992
程度	-9.46136
探	-9.46163
引起	-9.46207
授	-9.46301
花园	-9.46385
中文	-9.46399
配置	-9.46571
▁3.	-9.46665
厘米,	-9.4671
夹	-9.46767
精品	-9.46849
遇	-9.4691
男,	-9.46939
某	-9.46945
°C	-9.46965
顾	-9.47024
须	-9.47113
玉米	-9.47193
图书	-9.47218
氧化	-9.47225
充分	-9.47248
44	-9.47272
消费	-9.47349
事件	-9.47356
敬	-9.47387
坛	-9.47413
碎	-9.47469
特性	-9.47649
袋	-9.47703
拍摄	-9.47755
息	-9.47777
丘	-9.47778
是中国	-9.47917
上,	-9.4809
翅	-9.48097
一家	-9.48143
内置	-9.48222
念	-9.48241
自身	-9.48535
掌握	-9.48661
脂	-9.48782
专门	-9.48884
屏幕	-9.49024
乃	-9.49109
动画	-9.49152
诊断	-9.4918
借	-9.49181
持	-9.49453
降低	-9.49455
阻	-9.49468
战斗	-9.49496
深圳市	-9.49516
天下	-9.49537
影视	-9.49594
漫画	-9.49602
汉族	-9.49603
建筑面积	-9.49637
塑	-9.49643
革	-9.49841
名,	-9.49844
证书	-9.4987
以来,	-9.4988
发展的	-9.49969
(18	-9.49992
推进	-9.50073
因此	-9.50143
66	-9.50144
重要的	-9.50148
哥	-9.5018
高效	-9.50198
人体	-9.5021
明显	-9.50247
栋	-9.50278
稍	-9.50308
如果	-9.50318
三年	-9.50363
鼻	-9.50465
,从而	-9.50702
告	-9.50731
南北	-9.50735
关注	-9.50835
,因此	-9.50857
瓶	-9.50878
颈	-9.50934
尤	-9.51003
最后	-9.51069
之间的	-9.51103
面向	-9.51103
唯一	-9.51125
46	-9.51156
覆盖	-9.51187
符合	-9.51219
举行	-9.51336
,该	-9.51346
海洋	-9.51433
塑料	-9.51446
自动化	-9.51457
周边	-9.51527
航空	-9.51642
东西	-9.51648
禁	-9.51667
产品的	-9.51676
码	-9.51678
英寸	-9.51873
署	-9.51923
餐饮	-9.51953
拍	-9.51965
付	-9.52018
档案	-9.52042
正在	-9.52045
定位	-9.52047
防治	-9.52071
2个	-9.52108
纪念	-9.52136
身体	-9.52173
坊	-9.52188
渡	-9.52223
决	-9.52412
跳	-9.52425
资格	-9.52476
亡	-9.52506
滚	-9.52538
涉及	-9.52561
针对	-9.52605
链	-9.52619
江西省	-9.52642
重量	-9.52724
学历	-9.52838
改善	-9.52844
120	-9.52848
3000	-9.52894
场所	-9.52954
格式	-9.52966
43	-9.53025
辉	-9.53034
含量	-9.53054
室内	-9.53119
2.0	-9.53169
-2	-9.53194
3个	-9.53274
印度	-9.53336
孟	-9.53354
附近	-9.53368
整合	-9.53473
部、	-9.53504
毫米	-9.53565
寻	-9.53581
评为	-9.53651
,曾	-9.53678
鬼	-9.53768
暴	-9.5377
丸	-9.53899
铝	-9.53972
「	-9.53982
触	-9.53989
鸣	-9.54054
炼	-9.54073
」	-9.54078
,包括	-9.54154
参加了	-9.54194
,拥有	-9.54258
敏	-9.54284
邦	-9.54312
肿瘤	-9.54338
二级	-9.54358
亚洲	-9.54363
址	-9.54417
就业	-9.54435
校长	-9.54451
攻击	-9.54453
买	-9.54469
探索	-9.54471
植	-9.54487
跟	-9.54556
,通过	-9.54649
柏	-9.54696
硬盘	-9.54748
多年来	-9.54756
苏州	-9.54846
污染	-9.54861
印刷	-9.54861
漆	-9.54872
工程师	-9.54926
妙	-9.54994
动力	-9.55047
效率	-9.55084
山西省	-9.55092
第1	-9.55234
有限责任公司	-9.55289
的人	-9.5534
注重	-9.55474
地球	-9.5559
衰	-9.55631
减少	-9.55693
机制	-9.55723
鉴定	-9.55767
投入	-9.55778
茂	-9.55792
翼	-9.55795
芯片	-9.55802
两种	-9.55843
▁1、	-9.5586
在中国	-9.55872
凝	-9.55902
教育部	-9.55945
持续	-9.56043
赫	-9.56082
黄色	-9.56089
预防	-9.56139
旗下	-9.56194
嫩	-9.56196
序	-9.56392
锁	-9.56453
开放	-9.56484
恢复	-9.56522
蒂	-9.56544
疑	-9.56554
都有	-9.56598
贡献	-9.56641
增强	-9.56709
俄罗斯	-9.56715
卢	-9.56802
螺	-9.56831
勇	-9.56853
伴	-9.56879
第五	-9.56973
以“	-9.57028
多家	-9.57146
团体	-9.57151
牧	-9.57162
图书馆	-9.57204
称号	-9.57281
南部	-9.57286
老师	-9.57368
尘	-9.57391
5%	-9.57426
47	-9.57489
崇	-9.57577
具备	-9.57606
原因	-9.57642
稿	-9.57649
弗	-9.5773
的产品	-9.57752
震	-9.5777
陕西省	-9.57785
释	-9.57911
56	-9.57959
村民	-9.57987
独特的	-9.58024
旋	-9.58034
1958年	-9.58045
复合	-9.58068
重庆市	-9.5808
收录	-9.58137
鞋	-9.58146
吸收	-9.58171
砖	-9.58204
淮	-9.58229
炸	-9.5826
高速公路	-9.58263
岳	-9.58286
及时	-9.58364
练	-9.58426
强度	-9.58487
动态	-9.58498
晓	-9.58519
国外	-9.58521
闪	-9.58641
4个	-9.58656
的历史	-9.58661
胆	-9.58685
晶	-9.5871
训	-9.58721
扎	-9.58736
医学院	-9.58778
阅读	-9.58785
住宅	-9.58882
满意	-9.58895
虽	-9.58938
注意	-9.58951
棉	-9.59025
0.5	-9.59086
手段	-9.59101
解放	-9.59143
文物	-9.59158
饭	-9.59181
域	-9.59199
枚	-9.59312
逐渐	-9.59332
甚	-9.5934
罪	-9.59356
先进单位	-9.59358
人文	-9.59526
谋	-9.5959
49	-9.59596
御	-9.59599
显卡	-9.59615
大道	-9.59692
建议	-9.59716
壮	-9.59871
腔	-9.59964
是以	-9.60016
烈	-9.60026
暖	-9.60036
,因	-9.60142
玩家	-9.60243
等级	-9.6032
室、	-9.60347
民国	-9.60473
58	-9.60528
青岛	-9.60532
改造	-9.60649
大家	-9.60651
经常	-9.60655
科学技术	-9.60711
芳	-9.60718
角色	-9.60761
展览	-9.60843
褐色	-9.6085
锡	-9.60883
三等奖	-9.60896
显著	-9.60952
斜	-9.60963
素质	-9.61058
主要从事	-9.61222
到了	-9.61263
同志	-9.61282
,男,汉族,	-9.61293
电子商务	-9.61308
取得了	-9.61366
稀	-9.614
始终	-9.61434
歌手	-9.61451
拿	-9.61454
固定	-9.6151
滨	-9.61521
赋	-9.61523
工厂	-9.61726
督	-9.61824
,每	-9.61879
爱情	-9.61881
无法	-9.61895
俗	-9.61921
分布于	-9.61925
答	-9.61945
授予	-9.61961
一座	-9.61964
公开	-9.62006
遗址	-9.62073
坐落于	-9.62115
背景	-9.62128
全省	-9.62128
轴承	-9.62153
郊	-9.62165
竞争	-9.62171
简称	-9.62193
廉	-9.62201
论坛	-9.62218
于一体的	-9.62223
地位	-9.6236
北部	-9.62397
混合	-9.62431
,任	-9.62456
,北	-9.62471
(),	-9.6249
各项	-9.62496
集成	-9.62564
掉	-9.62597
指挥	-9.62679
避	-9.62719
铸	-9.62826
错	-9.62844
周围	-9.62846
舞蹈	-9.62875
趣	-9.62881
怪	-9.62927
造型	-9.62979
柔	-9.62998
闽	-9.63017
的基本	-9.63078
癌	-9.63132
,我们	-9.63137
欢迎	-9.63159
创建于	-9.63219
充满	-9.63313
工作的	-9.63382
森林	-9.63433
舒适	-9.63434
体验	-9.6354
犹	-9.63556
续	-9.63608
翻译	-9.63652
▁3、	-9.63699
饮	-9.63766
它的	-9.63822
年间	-9.63823
节能	-9.63829
3年	-9.6383
冠军	-9.6384
国务院	-9.63859
好的	-9.63881
配合	-9.64019
第十	-9.6406
编制	-9.64063
合同	-9.64088
现场	-9.64143
▁3	-9.64188
委员	-9.64215
良好	-9.64277
0°C	-9.64285
经济学	-9.64388
房地产	-9.64446
长江	-9.64519
苑	-9.64791
电器	-9.64818
85	-9.64837
沈	-9.64875
入选	-9.64907
绘	-9.64933
,现任	-9.64988
装修	-9.64994
水利	-9.65001
诗人	-9.65003
寄	-9.65017
合成	-9.65119
聘	-9.65152
。主要	-9.6516
鸭	-9.65207
措施	-9.65295
幽	-9.65299
▁:	-9.65311
进口	-9.65352
直径	-9.65398
旺	-9.65403
理事	-9.65424
鹿	-9.65472
蔬菜	-9.65504
洁	-9.65584
中间	-9.65656
一流的	-9.6573
各个	-9.65774
辽	-9.65803
刑	-9.65805
发挥	-9.65848
-19	-9.65867
循环	-9.65871
画家	-9.65948
标志	-9.6596
专利	-9.66007
相同	-9.66036
养殖	-9.66042
僧	-9.66046
能源	-9.6609
2013年	-9.66114
5年	-9.66161
:2	-9.66165
,然后	-9.66195
突	-9.66232
1980年	-9.66238
5-	-9.66262
解决方案	-9.66299
该村	-9.66315
客房	-9.66366
尺	-9.66438
父亲	-9.6652
元素	-9.66523
办理	-9.6653
大师	-9.66555
1978年	-9.66584
播放	-9.666
缝	-9.66619
窑	-9.66646
执	-9.6667
处于	-9.66694
为主,	-9.66778
陶瓷	-9.66836
基于	-9.66886
察	-9.66902
粮	-9.66903
音频	-9.66955
52	-9.66966
市级	-9.67009
团结	-9.67013
研究中心	-9.67033
带来	-9.67062
吕	-9.67072
蛋白	-9.67083
用品	-9.67085
平方公里,	-9.67139
95	-9.67142
目的	-9.67151
党委书记	-9.67209
军区	-9.67318
菲	-9.67339
粮食	-9.67393
仓	-9.67524
-4	-9.67557
内蒙古	-9.67577
年代	-9.67578
历任	-9.67635
传说	-9.6769
推出	-9.67695
联盟	-9.67742
荣誉	-9.67761
剪	-9.6777
优化	-9.67797
不过	-9.67875
禅	-9.67887
将军	-9.67905
2003	-9.67944
市政府	-9.6797
盟	-9.68057
人事	-9.68067
蔡	-9.68136
奶	-9.68139
除了	-9.68165
严重	-9.68222
的小	-9.68229
溶	-9.68255
54	-9.68271
经理	-9.68275
1981年	-9.68286
患	-9.68306
筒	-9.68309
独特	-9.68333
53	-9.68356
仲	-9.68387
,则	-9.68389
的服务	-9.68389
气候	-9.68403
专辑	-9.68408
民主	-9.68432
嘴	-9.68433
增长	-9.68457
舰	-9.68563
扩大	-9.68575
埃	-9.68617
键	-9.68634
苍	-9.68731
形态	-9.68738
逃	-9.68793
昭	-9.68814
原则	-9.68828
曾任	-9.68844
丛	-9.68865
滩	-9.68874
有一	-9.68911
酱	-9.6893
97	-9.68933
孤	-9.68997
000	-9.69001
碳	-9.69052
多项	-9.69102
方面的	-9.69195
贵州	-9.69217
鸿	-9.69221
辽宁省	-9.69271
纺织	-9.6934
,并且	-9.69353
建于	-9.69373
分会	-9.69376
碧	-9.69456
依托	-9.69518
食用	-9.69686
献	-9.69703
抽	-9.69724
才能	-9.6979
购物	-9.69885
而不	-9.7002
巧	-9.70074
管理、	-9.70115
戏剧	-9.70119
烤	-9.70132
女子	-9.70146
电气	-9.70147
操	-9.7017
煎	-9.70306
钻	-9.70329
景区	-9.70353
足球	-9.70356
毁	-9.70358
真实	-9.70387
荒	-9.70403
悬	-9.70412
曾经	-9.7053
碗	-9.70557
齐全	-9.70611
的地方	-9.70715
不会	-9.70726
解释	-9.7075
概念	-9.70765
辅	-9.70798
中共党员	-9.70839
,现	-9.70844
700	-9.70851
近年来	-9.70851
性质	-9.709
鹤	-9.70902
接触	-9.70952
不锈钢	-9.70964
伟	-9.71024
因素	-9.71092
图片	-9.71105
隶属于	-9.71135
市区	-9.71148
委员会委员	-9.71153
68	-9.71184
导致	-9.71218
腾	-9.71335
监测	-9.71335
2.	-9.71343
成就	-9.71445
衡	-9.71458
说明	-9.71466
恋	-9.71503
秘书	-9.71528
协助	-9.71587
我们的	-9.71618
人数	-9.71727
审计	-9.71748
模型	-9.71777
成分	-9.71803
一项	-9.71827
响	-9.71932
57	-9.71944
,自	-9.72082
蛇	-9.72084
肿	-9.72099
1979年	-9.721
商标	-9.7211
对外	-9.72149
关键	-9.7217
盒	-9.7231
电压	-9.72312
》中	-9.72381
浓	-9.724
耗	-9.72427
败	-9.72469
批	-9.72509
胎	-9.72519
酶	-9.72523
主体	-9.72575
卵	-9.72596
。这	-9.72638
任教	-9.72655
宾馆	-9.72668
功率	-9.72681
长,	-9.72693
1949年	-9.72711
硅	-9.72726
袁	-9.72727
,无	-9.72736
院校	-9.72773
帮	-9.72822
详细	-9.7285
美容	-9.72859
重新	-9.72884
记载	-9.72902
切成	-9.72927
颜	-9.72934
首届	-9.72937
公里。	-9.72939
谁	-9.72949
72	-9.73029
”等	-9.7303
的新	-9.73061
辽宁	-9.73144
喜爱	-9.73148
肩	-9.7318
风险	-9.73386
穴	-9.73472
准备	-9.73491
园林	-9.73493
(1	-9.73504
访	-9.73506
耕地面积	-9.7352
完善的	-9.7353
介绍了	-9.73534
抓	-9.73536
自治区	-9.7355
毗邻	-9.7359
帕	-9.73628
职务	-9.73679
配件	-9.73711
中部	-9.73804
城镇	-9.73823
栽培	-9.73857
外形	-9.73862
耕地	-9.7387
密度	-9.73934
染	-9.74037
产品质量	-9.74105
述	-9.74109
公安	-9.74195
大陆	-9.74205
尿	-9.74279
构	-9.74289
霍	-9.74305
。学校	-9.74329
获奖	-9.7435
指标	-9.74358
宗教	-9.74389
佛教	-9.74394
。由于	-9.74399
意识	-9.74421
2008	-9.7443
呼	-9.74493
拔	-9.74507
登记	-9.74571
损	-9.74623
出了	-9.74631
进步	-9.74753
闭	-9.74795
1956年	-9.74834
虾	-9.74846
-3	-9.74871
柜	-9.74875
,她	-9.74883
平衡	-9.74893
垂	-9.74953
传媒	-9.74954
副主席	-9.74981
窗	-9.7499
少年	-9.75006
迹	-9.75044
逐	-9.75142
评估	-9.75158
舒	-9.7519
申请	-9.75215
险	-9.75268
96	-9.7531
迎	-9.75318
扩展	-9.75371
电视台	-9.75396
咸	-9.75399
拳	-9.75416
5000	-9.75427
早期	-9.75469
的故事	-9.75536
88	-9.75684
斗争	-9.757
认识	-9.75704
层次	-9.75745
看到	-9.75783
迈	-9.75803
,获	-9.75816
严格	-9.75816
2006	-9.75817
大学生	-9.75826
主管	-9.75865
在此	-9.75978
龄	-9.76015
吉林	-9.76084
你的	-9.76095
云南省	-9.76132
保存	-9.76182
十一	-9.76241
赏	-9.76279
传输	-9.7632
休	-9.7632
妇女	-9.76343
功效	-9.76576
沃	-9.76612
工作者	-9.76696
不得	-9.76701
模拟	-9.76713
文献	-9.76837
也。”	-9.76851
售	-9.76912
醇	-9.76937
鼠	-9.76987
缩	-9.76996
人工	-9.7702
年轻	-9.77039
蒜	-9.77069
1-	-9.77121
映	-9.77152
办法	-9.77161
社会主义	-9.7718
另外	-9.77232
灾	-9.77303
家具	-9.77324
发表论文	-9.77328
灌	-9.77456
小型	-9.77519
动作	-9.77557
腿	-9.77569
以后	-9.77576
自我	-9.77638
相当	-9.77678
黎	-9.77679
94	-9.77695
讲师	-9.77732
餐厅	-9.77772
黄金	-9.77869
锐	-9.7787
工商	-9.77872
偶	-9.77972
斋	-9.77987
例如	-9.78023
悲	-9.78061
沈阳	-9.78094
空调	-9.78162
屯	-9.78175
信誉	-9.78191
意见	-9.78201
资本	-9.78201
集体	-9.78268
十年	-9.78273
忘	-9.78316
企	-9.78324
淀粉	-9.78371
天津市	-9.78385
3.5	-9.78392
验	-9.78397
奏	-9.78441
佩	-9.78507
稻	-9.78518
曾在	-9.78537
水泥	-9.78538
监控	-9.78549
在职	-9.786
舟	-9.7867
)是	-9.78713
又名	-9.78745
战士	-9.78787
&	-9.78797
霞	-9.78841
逆	-9.78853
藤	-9.78865
定义	-9.78888
。此	-9.78921
依据	-9.78922
含有	-9.78941
申	-9.78944
英雄	-9.79049
貌	-9.7907
秘	-9.79118
盆	-9.79125
所谓	-9.7914
填	-9.79148
豪华	-9.79149
加拿大	-9.79216
儒	-9.79267
芽	-9.79312
创意	-9.79392
种类	-9.79462
等方面	-9.79475
辐射	-9.79477
,但是	-9.795
权威	-9.7951
数码	-9.79519
稳	-9.79533
是否	-9.79581
海南	-9.79588
助理	-9.79603
1963年	-9.79641
的作用	-9.7973
坐落在	-9.7974
赠	-9.79762
少许	-9.7977
基因	-9.79792
乡村	-9.79803
医科大学	-9.79904
万吨	-9.79965
订	-9.79998
推荐	-9.80025
的影响	-9.80046
最早	-9.80103
77	-9.80211
东部	-9.80289
现实	-9.80313
撰写	-9.80406
多媒体	-9.80409
只是	-9.8041
时间:	-9.80433
所属	-9.80443
邮	-9.80445
太阳	-9.80455
饼	-9.80498
的生活	-9.805
猫	-9.80521
.12	-9.80573
传》:“	-9.80673
亩。	-9.80707
,还	-9.80771
朴	-9.80821
凭借	-9.80837
俱乐部	-9.80855
万平方米	-9.80912
反映	-9.80915
在线	-9.80931
科、	-9.80946
,就	-9.80976
翠	-9.81039
产量	-9.81083
4年	-9.81111
离子	-9.8112
国民党	-9.81221
均匀	-9.81449
柄	-9.8148
五年	-9.81506
2007	-9.81518
。其中	-9.81526
协议	-9.81527
76	-9.81578
各级	-9.81642
织	-9.81729
准确	-9.81744
抱	-9.81744
网上	-9.8192
粤	-9.81942
版本	-9.81954
一流	-9.81956
比例	-9.81956
兼任	-9.82003
园区	-9.82023
候	-9.82028
广播	-9.82055
报道	-9.82093
瓷	-9.82098
血管	-9.82115
处理器	-9.82146
萧	-9.82195
妇	-9.82259
总经理	-9.82336
1年	-9.82398
跑	-9.82407
行动	-9.8244
累	-9.82606
系统的	-9.82619
逐步	-9.82704
信息化	-9.82749
四个	-9.82784
阔	-9.82851
2010	-9.82852
来源	-9.82859
滴	-9.82896
本品	-9.82947
容易	-9.82957
疗	-9.82971
司法	-9.8298
包含	-9.83001
家族	-9.83012
污	-9.83016
广州市	-9.83055
1964年	-9.83066
十五	-9.83116
下设	-9.83128
都市	-9.8321
渔	-9.83212
内存	-9.83284
企业。	-9.83292
车辆	-9.83308
进修	-9.83333
首次	-9.83343
漏	-9.83462
0.0	-9.83475
6个	-9.83504
汽	-9.83565
串	-9.83601
朵	-9.83657
”为	-9.83716
犯	-9.8373
漫	-9.83742
,把	-9.83743
担	-9.83776
依法	-9.83783
滤	-9.83806
梯	-9.83844
真正	-9.8385
厦门	-9.83858
碱	-9.83872
俊	-9.83879
大队	-9.83882
表达	-9.83927
绵	-9.83963
67	-9.8398
内科	-9.83994
遂	-9.84015
卿	-9.8403
开设	-9.84056
专著	-9.84057
绿化	-9.84074
佐	-9.84098
分公司	-9.84129
武器	-9.84245
破坏	-9.84251
4-	-9.84298
阶	-9.84301
的时候	-9.84302
艺术家	-9.84307
初中	-9.8437
肌	-9.84404
可靠	-9.84509
翔	-9.84511
78	-9.84542
更名为	-9.8456
大部分	-9.84563
流动	-9.84584
用来	-9.84603
疾	-9.84637
的《	-9.84696
做好	-9.84708
集团公司	-9.84735
生产线	-9.8474
贡	-9.84847
水库	-9.84864
1.2	-9.84871
雾	-9.84883
拨	-9.84969
59	-9.84995
坑	-9.85024
贾	-9.85108
无线	-9.85139
综合性	-9.85141
际	-9.85241
最终	-9.85251
伪	-9.85269
桐	-9.85277
相互	-9.85333
指定	-9.85348
41	-9.85399
常见	-9.85403
,女,	-9.85439
写作	-9.85455
她的	-9.85512
合并	-9.85517
火车站	-9.85591
鉴	-9.85679
6年	-9.85712
农户	-9.85721
》等。	-9.85725
奔	-9.85725
大会	-9.85731
熊	-9.85924
常务	-9.85937
席	-9.85942
乡镇	-9.85964
顾客	-9.86109
一支	-9.86164
国道	-9.86189
毕业后	-9.8619
滋	-9.86195
理解	-9.86198
大厦	-9.86244
拟	-9.86268
令人	-9.8628
专科	-9.86288
而且	-9.86291
,更	-9.86306
甘肃	-9.86381
认真	-9.86412
村位于	-9.86432
直属	-9.86468
贺	-9.86472
作用。	-9.86496
皇帝	-9.86526
理念,	-9.86537
危	-9.8656
证券	-9.86607
阳县	-9.86627
午	-9.86628
高科技	-9.8665
,目前	-9.86663
国土面积	-9.86695
得到了	-9.86731
扣	-9.86755
加热	-9.86786
抚	-9.8679
撰	-9.86829
图像	-9.86858
逸	-9.86869
冯	-9.86904
找	-9.86911
也可以	-9.86935
纱	-9.86963
一名	-9.86983
作战	-9.86984
制成	-9.86985
》诗:“	-9.8701
免疫	-9.87011
棋	-9.87048
2-	-9.87105
罐	-9.87112
认可	-9.87115
筑	-9.87121
济南	-9.87122
宗旨	-9.87142
连锁	-9.8719
86	-9.872
吾	-9.87201
分离	-9.87238
线路	-9.87254
原名	-9.87305
万人	-9.87333
合金	-9.87388
共享	-9.87404
伸	-9.87464
另	-9.87586
劳动力	-9.87672
上下	-9.87679
中华人民共和国	-9.8768
清代	-9.87691
彭	-9.87699
记者	-9.87779
多年的	-9.87779
一位	-9.8778
第2	-9.87786
。曾	-9.8779
快乐	-9.87791
风景	-9.87801
8年	-9.87805
是一家	-9.87823
林业	-9.87878
圆形	-9.87892
绘画	-9.87912
多人	-9.8801
1962年	-9.88013
斯特	-9.88034
种子	-9.88034
5个	-9.88044
盗	-9.88064
智慧	-9.88111
撒	-9.88168
教授,	-9.88172
租	-9.88189
误	-9.88207
乐队	-9.88216
技巧	-9.88284
卓	-9.88371
蜜	-9.88383
刊物	-9.88407
介	-9.88457
第一个	-9.88491
奖。	-9.88541
年度	-9.88573
巡	-9.8858
省市	-9.88599
筹	-9.88604
----------------	-9.88617
卧	-9.8862
51	-9.88624
高等	-9.88667
铭	-9.88725
69	-9.88799
青少年	-9.88807
各地	-9.88839
娜	-9.88859
辅助	-9.88937
知道	-9.88961
西方	-9.88969
情况下	-9.89025
,距离	-9.89028
几个	-9.89138
形成了	-9.8917
涉	-9.89181
大连	-9.89278
经历	-9.89319
郑州	-9.89323
三大	-9.89335
,且	-9.89343
信用	-9.89367
,能	-9.89385
中山	-9.89465
的工作	-9.89475
洗净	-9.89495
巷	-9.89507
并且	-9.89598
启动	-9.89625
联合会	-9.89651
浸	-9.89656
出来	-9.89669
呼吸	-9.89702
影片	-9.89714
棒	-9.89715
壶	-9.89724
栏	-9.89728
江南	-9.89753
飞机	-9.89766
,经	-9.89767
合格	-9.89776
创立	-9.89882
强大的	-9.89926
长沙	-9.89926
这是	-9.89961
本数据来源于百度地图	-9.90034
名称:	-9.9004
,最终结果以百度地图数据为准。	-9.90057
.("/////	-9.9013
.",(){(	-9.9013
决策	-9.9016
10000801);});	-9.90162
什	-9.90171
边缘	-9.90215
2年	-9.90218
公顷	-9.9023
局局长	-9.90255
1965年	-9.90279
倾	-9.9035
地址	-9.90372
认	-9.90449
黑龙江省	-9.90449
研究会	-9.90484
槽	-9.90531
适用	-9.90596
荡	-9.90675
西班牙	-9.90683
工作;	-9.90742
兹	-9.908
之中	-9.90838
市人民政府	-9.90907
亿元	-9.90912
枣	-9.91001
了一个	-9.91002
书记	-9.91043
规	-9.91076
之前	-9.91092
身份	-9.91097
完美	-9.91107
也。	-9.91127
观察	-9.91135
▁4.	-9.91138
63	-9.91195
资讯	-9.91281
常用	-9.91317
融合	-9.9132
输	-9.91365
阳光	-9.91391
董	-9.91415
叠	-9.91445
弦	-9.91465
部长	-9.91469
辅导	-9.91471
73	-9.91473
几乎	-9.91477
束	-9.91491
。目前	-9.91576
苯	-9.91786
全方位	-9.91813
事业单位	-9.91863
数十	-9.91867
第六	-9.91904
180	-9.91924
夺	-9.91947
防止	-9.92001
山水	-9.92007
1项	-9.9201
侵	-9.92014
主任医师	-9.92045
西藏	-9.92083
,或	-9.921
平面	-9.92198
事务	-9.92199
正确	-9.92209
资质	-9.92221
突破	-9.92229
画面	-9.92249
捕	-9.92266
79	-9.92305
朝鲜	-9.92326
自主	-9.92351
十八	-9.92407
,因为	-9.92426
名:	-9.9247
应该	-9.92486
建造	-9.92602
电流	-9.92604
62	-9.92653
材质	-9.92668
08	-9.92671
缓	-9.92728
重视	-9.92732
汗	-9.92739
锋	-9.92752
读书	-9.92777
县委	-9.92786
舌	-9.92849
机电	-9.92884
外观	-9.92944
配备	-9.92982
贫	-9.93009
互动	-9.9304
土壤	-9.9309
否	-9.93094
经济发展	-9.93186
狗	-9.93194
最具	-9.93259
过去	-9.93273
规律	-9.93287
三十	-9.93293
,先后	-9.93315
其实	-9.93321
海军	-9.93454
飞行	-9.93475
新加坡	-9.93537
3-	-9.9354
梨	-9.936
干燥	-9.93625
凌	-9.9368
高端	-9.93688
供应	-9.93693
葬	-9.93804
毕	-9.93817
焊	-9.93858
四年	-9.93864
适宜	-9.93904
浩	-9.93939
激	-9.93941
):	-9.93968
发达	-9.9399
倒入	-9.94038
猎	-9.94053
舞台	-9.9411
途	-9.9415
气体	-9.9416
清水	-9.94167
脸	-9.94172
弯	-9.94178
0.2	-9.94184
驱	-9.94216
十六	-9.94237
地面	-9.94267
军队	-9.94272
透明	-9.94282
改为	-9.94342
复杂	-9.94346
崖	-9.94432
健身	-9.94559
演唱	-9.94573
采取	-9.94683
霸	-9.94696
冶金	-9.9474
开拓	-9.94828
7年	-9.94846
学家	-9.94936
筋	-9.94946
卒	-9.94955
道德	-9.94974
05	-9.94991
揭	-9.95022
高级工程师	-9.95037
廊	-9.95116
匀	-9.9514
弥	-9.95158
釉	-9.95189
吉林省	-9.95197
姚	-9.95215
形容	-9.95228
0-	-9.95229
交换	-9.95252
2011	-9.95286
澳大利亚	-9.95324
报刊	-9.95331
激光	-9.95371
肖	-9.9545
博士学位	-9.95456
。但	-9.95481
已有	-9.95544
0.1	-9.95576
兄弟	-9.95578
.09	-9.95581
74	-9.95617
捷	-9.95686
职能	-9.95693
韦	-9.95749
戈	-9.95763
橡胶	-9.9577
监察	-9.95789
个性	-9.95793
更新	-9.95796
宴	-9.95803
市委	-9.95818
郁	-9.95819
浴	-9.95888
中药	-9.95951
电机	-9.95977
醋	-9.95986
兆	-9.96011
分辨率	-9.96023
企业的	-9.96027
类似	-9.96031
母亲	-9.96074
结束	-9.96089
爽	-9.96117
是一款	-9.96158
工人	-9.96166
发明	-9.96215
体现	-9.96272
牺牲	-9.96296
一套	-9.96312
消化	-9.9632
。本	-9.9633
长度	-9.96347
组成的	-9.96406
奖励	-9.96406
较大	-9.96409
不少	-9.96422
有些	-9.96465
慈	-9.96521
幸福	-9.9653
吹	-9.96534
性和	-9.96554
不足	-9.96559
房屋	-9.96615
悦	-9.96647
耶	-9.96648
幻	-9.96655
辣	-9.96657
吸引	-9.96681
哈尔滨	-9.96759
发射	-9.96769
进程	-9.96833
▁4、	-9.96846
扁	-9.9686
通道	-9.96947
百年	-9.96962
声音	-9.9701
海外	-9.97021
大学学历	-9.97024
覆	-9.97026
学、	-9.97101
气象	-9.97121
药品	-9.97144
邑	-9.97179
戒	-9.97195
祠	-9.97229
鸡蛋	-9.97243
酷	-9.97246
丙	-9.97268
潘	-9.97277
,当	-9.97301
芯	-9.9736
领域的	-9.9755
的企业	-9.97554
党委	-9.97621
奈	-9.97704
优良	-9.97761
祭	-9.97769
形,	-9.97798
平方公里	-9.97844
娘	-9.97849
放在	-9.97867
储	-9.97869
82	-9.97877
瓣	-9.97889
叶片	-9.97929
:3	-9.97993
快捷	-9.98023
本公司	-9.98081
高档	-9.98118
建材	-9.98127
利益	-9.98129
02	-9.98182
学员	-9.98193
。从	-9.98214
开发区	-9.98215
模具	-9.98286
公寓	-9.98287
有《	-9.98347
地区的	-9.98351
摆	-9.98394
中外	-9.98427
事故	-9.9843
耀	-9.98436
政协	-9.9844
晨	-9.98456
教室	-9.98468
1970年	-9.9857
学会会员	-9.98634
截	-9.98635
法学	-9.98638
敌人	-9.98661
的方法	-9.98667
县政府	-9.9869
2009	-9.98715
大力	-9.9872
费用	-9.98748
▁本	-9.98772
为主。	-9.98798
轻松	-9.98821
贞	-9.98844
吐	-9.98907
在全国	-9.98921
一系列	-9.98935
行业的	-9.98938
那么	-9.98945
名为	-9.98952
散文	-9.98959
,他们	-9.98975
,加	-9.99023
策略	-9.99057
面对	-9.99095
2005	-9.99098
系列产品	-9.99099
水稻	-9.99154
只要	-9.99192
蓄	-9.99198
己	-9.99204
转换	-9.99215
下载	-9.99216
甘肃省	-9.9922
ˋ	-9.99232
20世纪	-9.99242
膏	-9.99263
公司的	-9.99325
闲	-9.99442
高压	-9.99478
山县	-9.99548
猛	-9.99579
安排	-9.9958
1976年	-9.99592
十三	-9.99617
靖	-9.99659
悟	-9.9969
负责人	-9.99694
&;	-9.99746
职称	-9.9976
语文	-9.99784
仔	-9.99874
一带	-9.99883
死亡	-9.99907
,一般	-9.99944
父母	-10.0002
绣	-10.0003
仿	-10.0005
社团	-10.0005
抗日	-10.0022
报》	-10.0037
冈	-10.0041
颇	-10.0042
生存	-10.0053
法规	-10.0055
辨	-10.0059
屈	-10.006
基层	-10.0062
辰	-10.0066
另一	-10.007
流量	-10.0074
林地	-10.0075
堆	-10.0075
沪	-10.0077
乎	-10.008
贵州省	-10.0082
慢性	-10.0086
隶属	-10.0086
所在	-10.0087
管道	-10.0088
医师	-10.0089
吊	-10.0091
两侧	-10.0093
迫	-10.0098
亿元,	-10.0098
找到	-10.0098
成了	-10.0103
困	-10.0103
摄	-10.0105
驱动	-10.0107
公元	-10.0113
氢	-10.0119
记忆	-10.0119
唯	-10.0123
辣椒	-10.0124
采购	-10.0125
250	-10.0126
村,	-10.0128
、高	-10.0132
出版社出版	-10.0135
清晰	-10.0137
220	-10.014
北方	-10.0141
售后服务	-10.0144
′	-10.0144
幼儿	-10.0149
力学	-10.015
大众	-10.0154
首批	-10.0155
上级	-10.0155
忍	-10.0158
卫星	-10.016
度假	-10.0161
丛书	-10.0162
主要是	-10.0163
困难	-10.0163
椒	-10.0165
机会	-10.0169
频道	-10.0177
,海拔	-10.0184
状况	-10.0193
流程	-10.0202
可达	-10.0204
160	-10.0204
年龄	-10.0206
日常	-10.0207
精心	-10.0211
1960年	-10.0216
案例	-10.0216
档	-10.0217
变成	-10.0221
心理学	-10.0225
昆明	-10.0226
宅	-10.0226
护理	-10.023
轨	-10.0232
-01	-10.0233
,由于	-10.0233
ㄨ	-10.0234
开关	-10.0235
1955年	-10.0237
ㄧ	-10.0239
培	-10.0239
爆	-10.0241
首都	-10.0242
03	-10.0243
运作	-10.0243
的设计	-10.0247
100%	-10.0249
书·	-10.025
下的	-10.0259
彩色	-10.0259
07	-10.0264
观众	-10.0266
甚至	-10.0266
能量	-10.0269
多功能	-10.0269
虹	-10.0273
.07	-10.0277
食物	-10.0277
骑	-10.0281
改进	-10.0282
命名	-10.0283
今天	-10.0285
升级	-10.0286
欢	-10.0286
就会	-10.0288
办事处	-10.0295
89	-10.0296
1950年	-10.0298
美丽	-10.0303
邓	-10.0303
踏	-10.0306
医生	-10.031
2004	-10.031
电路	-10.0312
后来	-10.0312
打印	-10.0314
坏	-10.032
总结	-10.0331
的特点	-10.0333
南方	-10.0337
袭	-10.0345
脆	-10.0352
胜利	-10.0352
1975年	-10.0353
习惯	-10.0357
足球俱乐部	-10.0364
构造	-10.0369
茅	-10.037
动漫	-10.0371
慧	-10.0374
理工大学	-10.0377
春秋	-10.038
混凝土	-10.0384
输送	-10.0387
他们的	-10.0394
活动,	-10.0399
阅	-10.0399
赐	-10.0401
十大	-10.0401
发动机	-10.0402
关节	-10.0408
主演	-10.041
购买	-10.0412
葛	-10.0415
渠道	-10.0421
老年	-10.0423
避免	-10.0426
退休	-10.0428
跃	-10.0433
照片	-10.0434
//	-10.0436
狂	-10.0444
客户的	-10.0444
专业化	-10.0445
之后,	-10.0448
畅	-10.0455
范围内	-10.046
两年	-10.0463
硬件	-10.0466
建有	-10.0475
-6	-10.0485
潭	-10.0486
怕	-10.0487
眉	-10.0494
豫	-10.0494
劲	-10.0495
1957年	-10.0497
汉语	-10.0498
更是	-10.0502
明代	-10.0506
每天	-10.0507
1968年	-10.0508
钙	-10.0509
多篇	-10.0512
思维	-10.0517
整理	-10.0518
营业	-10.052
成立的	-10.0521
里的	-10.0522
数据库	-10.0523
展开	-10.0527
里,	-10.0532
外国	-10.0535
醒	-10.054
返	-10.0543
秉承	-10.0543
党的	-10.0549
然后	-10.055
专题	-10.0553
函数	-10.0553
也不	-10.0554
首先	-10.0555
访问	-10.0555
获得了	-10.0557
治理	-10.0563
者。	-10.0567
为客户提供	-10.0568
下辖	-10.0571
琼	-10.0575
兴趣	-10.0575
那些	-10.0576
内外	-10.0581
弟	-10.0585
继承	-10.0595
弃	-10.0596
在《	-10.0597
诗歌	-10.0598
社会科学	-10.0598
分管	-10.06
如此	-10.0612
杰出	-10.0612
学会理事	-10.0613
高层	-10.0613
。曾任	-10.0614
先进工作者	-10.0616
已成为	-10.062
,却	-10.0621
群体	-10.0621
孕	-10.0621
榜	-10.0632
带领	-10.0634
一致	-10.0637
危险	-10.064
古典	-10.0641
签	-10.0643
在北京	-10.0646
通用	-10.0646
愈	-10.0648
1952年	-10.065
车站	-10.0655
的大型	-10.0656
年),	-10.0656
党委副书记	-10.0656
▁4	-10.0657
穆	-10.0657
收集	-10.0657
忧	-10.0659
一点	-10.0661
县级	-10.0661
邪	-10.0663
有限公司是	-10.0664
高新技术企业	-10.0668
犬	-10.0672
辈	-10.0673
诗词	-10.0675
笋	-10.0679
更多	-10.0683
委会	-10.0684
管理工作	-10.0686
期刊	-10.0686
秘书长	-10.0689
接壤	-10.0696
操作系统	-10.0698
引导	-10.0702
沟通	-10.0703
作物	-10.0707
龟	-10.0711
作业	-10.0713
较为	-10.0717
在一起	-10.0721
昂	-10.0722
幸	-10.0724
判	-10.0725
授权	-10.0727
消防	-10.0729
然而	-10.0734
单元	-10.074
颗粒	-10.0743
相结合	-10.0745
,促进	-10.0752
服务器	-10.0754
液体	-10.076
称“	-10.076
拓展	-10.0762
兰州	-10.0764
厂房	-10.0765
4000	-10.0767
型号	-10.0769
是一名	-10.0777
服务,	-10.078
的要求	-10.078
怒	-10.0785
律师	-10.0786
间,	-10.0788
叔	-10.079
发电	-10.079
柯	-10.0793
原始	-10.0795
照明	-10.0796
魂	-10.0797
审定	-10.0801
189	-10.0801
电动	-10.0801
8个	-10.0804
艳	-10.0806
优秀的	-10.0811
布局	-10.0811
某些	-10.0813
国防	-10.0813
症状	-10.0814
贯	-10.0818
苏联	-10.0818
鹰	-10.0821
轩	-10.0824
蜂	-10.0826
记》	-10.0827
我的	-10.0828
相连	-10.083
前后	-10.0831
900	-10.0836
脂肪	-10.0838
诊	-10.0843
总建筑面积	-10.0844
本地	-10.0845
考入	-10.0848
董事长	-10.085
形状	-10.0854
政法	-10.0854
▁主要	-10.0855
精密	-10.0857
构建	-10.0859
编委	-10.0863
藻	-10.0866
,并在	-10.087
狱	-10.0875
莉	-10.0878
,已	-10.088
美丽的	-10.0883
诱	-10.0884
豆腐	-10.0885
走向	-10.0886
明星	-10.0887
帅	-10.0893
鳞	-10.0893
,共	-10.0895
