[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
pszhhpzn쎯	-3.79852
,	-4.54174
.	-4.64549
、	-4.97337
szhhhshpn쎯	-5.2511
phspnszh1쎯	-5.25875
sz	-5.35933
nnpnzzzh쎯	-5.45289
hpshsh쎯	-5.681
hhshszhhhsh쎯	-5.71783
npzn0쎯	-5.74448
nnzhpzpppn쎯	-5.74932
hppzhh쎯	-5.76171
szhhshnh쎯	-5.76477
hshpzzhphpn쎯	-5.80653
phnphnhshhzn쎯	-5.83675
nhszhszszh쎯	-5.90906
nhnphszhzzs쎯	-5.9774
szhszhszh0쎯	-5.98279
phspnnnhs쎯	-6.00916
hpn1쎯	-6.04336
szhs쎯	-6.04656
zzhznhsh쎯	-6.08611
nhnphhspnpphs쎯	-6.10585
(	-6.11507
zhhhhszzn쎯	-6.13556
hssznphhs쎯	-6.15154
hszh0쎯	-6.16393
hpszsshhh쎯	-6.20085
hhz1쎯	-6.21298
szhhhzn2쎯	-6.21837
phhszssz1쎯	-6.25029
zpnpszhhh쎯	-6.25639
phnphnnnzszhzh쎯	-6.26994
pznszh1쎯	-6.28706
znpzhhsnzzn쎯	-6.30313
hshzsz쎯	-6.30529
znpznnhzhz쎯	-6.31626
zzsnnzhhpz쎯	-6.34012
psphshh1쎯	-6.34325
nsnphhsh쎯	-6.35129
;	-6.35344
szhs쎯szhhshnh쎯	-6.35531
pshspnh0쎯	-6.35984
)	-6.36524
pnzn0쎯zhszh1쎯	-6.36702
pn2쎯	-6.36864
:	-6.38005
phshhshhzn쎯	-6.45393
hpzznp쎯	-6.46527
《	-6.47886
phhsh1쎯	-6.48374
szhhhsshhhzn0쎯	-6.49445
szhhhshspnhszs	-6.49451
nphzpnzphphpn쎯	-6.49482
phspnszhphsh쎯	-6.5103
shh쎯	-6.51111
phszhhhsh쎯	-6.51633
pzzn3쎯	-6.52046
phspnszhs쎯	-6.52467
pzznzpn쎯	-6.5264
hznhshsz쎯	-6.53617
zz2쎯	-6.54773
hpsn0쎯	-6.54964
szhhhszhhhsh0쎯	-6.5656
hsshhhpnhsh쎯	-6.56652
pnhszh쎯	-6.56699
hznnzzn쎯	-6.57971
phshpzpp쎯	-6.58074
nhpn0쎯	-6.58167
zpznn쎯	-6.58168
hspnnhpnpn쎯	-6.58315
zhphsshzpn쎯	-6.58916
szhhhzn0쎯	-6.59373
hspnpz2쎯	-6.59581
pphszh쎯	-6.6075
nnnphzznnh쎯	-6.61923
szhshshpznszh0쎯	-6.6232
nphhshhpn쎯	-6.63368
nnnhshzn쎯	-6.64124
nphpszhhhnzzn쎯	-6.64216
zzhszhhh0쎯	-6.64432
pshhsh0쎯	-6.64854
shnpn쎯	-6.65107
zzpn0쎯	-6.65119
nnpzpnszpn쎯	-6.65129
hpszhhhps0쎯	-6.65493
nhszs쎯	-6.66917
szszs0쎯	-6.67478
phspnzph쎯	-6.67791
pzhhs0쎯	-6.67836
hspnh0쎯	-6.68412
psnhhhshhspn쎯	-6.69278
hpn1쎯nnpnzzzh쎯	-6.69686
hspnhzn0쎯	-6.69861
hshshphpn쎯	-6.70721
nhnphp쎯	-6.71147
snpnzszhszs쎯	-6.71228
nphpzhhsz쎯	-6.71582
nhphsshzn쎯	-6.72435
pnhhsnph0쎯	-6.72484
hshpszhh쎯	-6.72864
phhhzhsszhhhhpn쎯	-6.72898
nnznnhpn쎯	-6.73363
hspnszhhh4쎯	-6.74196
pznpzn0쎯	-6.74317
ppsszhhhhzn쎯	-6.75104
nhpspnpzszn쎯	-6.75563
hszsshzph쎯	-6.75621
hszhszhshsz쎯	-6.7653
znhzn0쎯	-6.78086
“	-6.78752
hsshhhpnpzhh1쎯	-6.79531
”	-6.79576
hppszhhzpn쎯	-6.79995
nnzhshpn0쎯	-6.80858
nhnpszpzszh쎯	-6.8168
hsh2쎯	-6.82253
hsh2쎯psphshh1쎯	-6.82825
pshhzn1쎯	-6.82936
pphsszpn쎯	-6.8323
npszhnznn쎯	-6.83798
snpnzszhpz쎯	-6.84317
szpn1쎯	-6.85127
h	-6.8536
hpnz0쎯	-6.85405
hzhszhhhshpn쎯	-6.85593
hznpznn0쎯	-6.85639
hszhhznp쎯	-6.86327
nnnhznpsz0쎯	-6.87135
nnnnhzpphzzh쎯	-6.87634
hzhhszn쎯hspnn쎯	-6.87838
ppzhpphs쎯	-6.88069
nphzpnhpn0쎯	-6.8815
phspnpzzpn쎯	-6.89101
zhppszhszshn쎯	-6.89541
p	-6.90302
zzhpzzn쎯	-6.90367
ppshhz쎯	-6.90552
hzhhzszhh쎯	-6.91534
hhpsszhsh쎯	-6.91716
pszhhh0쎯	-6.91732
nhhsh쎯hszsshzph쎯	-6.92383
phzn쎯	-6.93046
szs1쎯	-6.93597
hsn쎯	-6.93799
shszhnnnn쎯	-6.9452
hshpszhhzzs쎯	-6.94569
hhzn0쎯ssnph쎯	-6.9518
szhhz2쎯	-6.9594
szhhpzhh2쎯	-6.95996
nzpzzn쎯	-6.96147
pnzp쎯	-6.96227
hnphspn쎯	-6.9624
zzh0쎯	-6.96405
pzzshz쎯	-6.96641
szhhhhpn1쎯	-6.97225
hsshhhszhpn쎯	-6.97361
hszhzhhz0쎯	-6.97474
hhpsppp0쎯	-6.97742
hszpzh쎯	-6.97905
zzhhshszh0쎯	-6.97959
hsshhhpn0쎯	-6.98382
zzhnhznpz쎯	-6.98823
psnhnph쎯	-6.99148
snnpnnphzn쎯	-6.99602
hzhnhnphzph쎯	-6.99784
hszhhpnnszhszh쎯	-7.00862
nhszhzpnhpzn쎯	-7.01159
hpszss쎯	-7.01242
pshz1쎯	-7.01305
hspnhhspn3쎯	-7.01782
psszhhspn쎯	-7.02574
h쎯	-7.0289
hssnzszhszh쎯	-7.02917
zpn3쎯	-7.02995
nphzpnhhshpzhh쎯	-7.03445
psnhhhszh쎯	-7.04155
szhsh2쎯	-7.04504
nnnhhshpzhh쎯	-7.04898
pnhhsh쎯	-7.05511
pnhhzn쎯	-7.0588
nnshshnhpzpn쎯	-7.0596
pzpzhshzpphhs쎯	-7.062
·	-7.06275
nnnnhpnps쎯	-7.06322
pznnhpnnnnnn쎯	-7.06807
pznszh0쎯	-7.06992
hshshpnzhz0쎯	-7.07266
hhshpzpn1쎯	-7.07401
ppshsszsshhnznn쎯	-7.07448
nphszs쎯	-7.08242
szhhnhszhzpnppp쎯	-7.08654
shhspshz쎯	-7.09135
hshhpzznp쎯	-7.09278
hzzpn0쎯	-7.09466
hhshszpz쎯	-7.09679
hspnpznszh쎯	-7.09839
pnshsh쎯ssnph쎯	-7.10127
szh0쎯	-7.10182
nnnhppszhhzpn쎯	-7.10424
phshszhnzzn쎯	-7.10486
nnnhszhz0쎯	-7.10679
hhshhznnpnn쎯	-7.10928
hsshhhpnpphs쎯	-7.11066
-	-7.11585
nhpnpn0쎯	-7.1183
nhpn2쎯	-7.12393
hszhz1쎯	-7.12404
쎃	-7.12697
nphzpnnnhs쎯	-7.12935
szhshpnps0쎯	-7.12941
nhnphszhhnznn쎯	-7.12963
hphhpnz쎯	-7.13111
zzhnzhpszhss쎯	-7.14185
shhspzphpnn쎯	-7.1429
hhshzn3쎯	-7.14454
nhpnnhszpn쎯	-7.14906
hhpn0쎯	-7.15016
snzszhh쎯	-7.15057
쎂	-7.1516
psnhnph쎯hhz1쎯	-7.15166
nnnphsszh쎯	-7.15313
pzpn2쎯	-7.15518
szhszh1쎯	-7.15521
npszhhhs쎯	-7.16458
szhhhsh1쎯	-7.16694
nsnhhshpzhh쎯	-7.17588
hsshz0쎯	-7.18098
zzhhhznp0쎯	-7.19908
hsshszhshpn쎯	-7.20013
pnhzhhzpn쎯	-7.20279
nznn쎯	-7.20387
ssnph쎯	-7.20514
shhs	-7.20642
hhhshspnhszs93쎯	-7.21005
phhshs쎯	-7.2154
쎁	-7.2217
szpnpn0쎯	-7.22207
hsshhhnphhpn쎯	-7.22231
nnnhsszhpznn쎯	-7.22762
ppzhh쎯zzszhhzpn쎯	-7.23069
hhpz1쎯	-7.23192
zhzhzn0쎯	-7.23209
nphhhsszhhh0쎯	-7.2337
hpszh1쎯	-7.23893
pshzn1쎯	-7.24683
pzhhzszn쎯pznzp쎯	-7.24803
nhnphszhh쎯	-7.24817
nzpzhshszh쎯	-7.24856
pznpn쎯	-7.25257
hpszhhhps0쎯nnzpz	-7.25868
,szhhhshpn쎯	-7.26356
nnnnnzhszhshpn쎯	-7.26834
nhpsnszhhs쎯	-7.26985
n	-7.2738
hhshhpsn쎯	-7.27502
szhhhspn3쎯	-7.27594
nzhzhs쎯	-7.27974
hzhzhphsszh쎯	-7.28
hhpsnzn쎯	-7.28537
hspnpzzn2쎯	-7.29018
zhpzszh쎯	-7.29224
hspnhspn쎯	-7.29274
쎄	-7.30194
pnhznhpszpn쎯	-7.30267
hznhsh쎯	-7.30935
》	-7.31028
zhzszhszhshn쎯	-7.31138
nhpnzsszshn쎯	-7.31304
nnpsnhhhsh쎯	-7.31357
hhznzp쎯	-7.31676
hhh쎯	-7.31982
hhshpzhh1쎯	-7.32065
/	-7.32787
phhsh1쎯nhnphp쎯	-7.3324
zphzzh0쎯	-7.33488
nnzzph쎯	-7.33754
nnnznszh쎯	-7.34448
nnzpnpnszh쎯	-7.34762
szhszpn3쎯	-7.34851
snphpz쎯	-7.35164
hspnshhsszhhhpn쎯	-7.35507
shszhhznp쎯	-7.35748
nhpn2쎯pshz1쎯	-7.35822
nhpnnzzn쎯	-7.36171
shhshshpszhh쎯	-7.3618
hzhpznnnnn쎯	-7.36183
nhhsh쎯	-7.36322
nnnszhsh0쎯	-7.36433
nphzpn쎯	-7.37013
hszhshzs쎯	-7.37082
hshnhnphszhhpz쎯	-7.37363
hhsh1쎯	-7.3764
szhhhshpnhpszpn쎯	-7.37731
zzp쎯	-7.38271
pshsshpn쎯	-7.38582
phspnszhh쎯	-7.39351
hshpzhhsnhzn쎯	-7.39862
nzhszhszh쎯	-7.40029
nzpzzn쎯nzhs쎯	-7.40169
zpszh0쎯	-7.40313
nhpnpnphpn쎯	-7.40548
hszpnpn쎯	-7.40788
hspnhzp0쎯	-7.40954
zhzphpn0쎯	-7.41149
hpnnzzn쎯	-7.41548
phspnszhpn1쎯	-7.41724
hpssnzszs쎯	-7.41813
npnsns쎯	-7.42022
szhhnhszhzpn0쎯	-7.4208
pnnpnzzn쎯	-7.42592
nphpszhhh쎯	-7.42641
hhps2쎯	-7.42674
pnnpnzhpzn쎯	-7.42835
nhpsnszpz쎯	-7.43075
nhnphshszh쎯	-7.4333
zhzhz0쎯	-7.4381
pszhh0쎯	-7.4384
szhzph쎯	-7.44081
szpzh0쎯	-7.44372
nnhpn쎯	-7.44456
pnpn1쎯	-7.4446
hshzp2쎯	-7.44869
hhhshspnhszs247쎯	-7.45261
hshsh0쎯	-7.45588
phspnsz쎯	-7.45617
shhhz쎯	-7.45912
zp1쎯	-7.45952
nnnhszpzhh쎯	-7.46207
hhpnszpz쎯	-7.46249
pznszhsh0쎯	-7.46378
szhh3쎯	-7.47091
쎅	-7.47885
phnphnhshpzn0쎯	-7.4796
nhpsnhsh쎯pnhhzn쎯	-7.48082
hzhsnzn쎯	-7.4852
szhhh2쎯	-7.48531
phshpznzzn쎯	-7.48775
szsshhsszhhhh쎯	-7.48817
zzhszhpn0쎯	-7.48888
hphszhnznnznp쎯	-7.48963
pznsn쎯	-7.49017
pnzn0쎯	-7.49178
hzhhszn쎯	-7.4943
nnnszhhszssh쎯	-7.49434
znhpnppp쎯zpszh0쎯	-7.50382
pn3쎯	-7.50467
phhz2쎯	-7.51373
hhhshspnhszs153쎯	-7.51407
shhsszhpn쎯	-7.51561
nnnnzpzhspn쎯	-7.53014
zzsszhh0쎯	-7.53108
pnzzsz쎯	-7.53197
phhhzsnppzhh쎯	-7.53395
phsszhnzzn쎯	-7.53452
nnnhsh쎯	-7.53657
pnhhsh쎯szhhshnh쎯	-7.54001
pssphpnppp쎯	-7.54148
shhhz쎯nhszhzpn쎯	-7.5435
phhz0쎯	-7.5451
phhhshhh쎯	-7.54631
pnhhpn0쎯	-7.54934
nphhps쎯	-7.54979
nhzpphphhpn쎯	-7.55103
hsszhpz쎯	-7.55154
znszh0쎯	-7.55876
hsszhhhh0쎯	-7.56089
hzhz1쎯	-7.56133
hsszzhpzn쎯	-7.5631
hzhs0쎯	-7.56839
nhpnnph0쎯	-7.5687
nphhhpnps쎯	-7.57099
hsshhhzn0쎯	-7.57463
nnzpzhsh0쎯	-7.57534
pzzpn1쎯	-7.57776
hszpzhhzhz쎯	-7.57781
szhshnznn쎯	-7.57887
zpnzhh0쎯	-7.57892
hnzsnnpnhpszss쎯	-7.58136
hzhzhs0쎯ssnph쎯	-7.58314
hhshzznzpn쎯	-7.58605
hhpsnzn쎯ppshhz쎯	-7.5862
hszhspnnzzn쎯	-7.58753
snz쎯	-7.5883
hszhz1쎯shnpn쎯	-7.59252
szhhz1쎯	-7.59294
nhpsnhszhszhsh쎯	-7.59972
zzh5쎯	-7.6048
hszsn쎯	-7.60707
"	-7.6088
pszhhhp쎯	-7.61077
phnphnzhzsp쎯h쎯	-7.61239
hspnhsszhhhh쎯	-7.61292
nnzhznhsh쎯	-7.61376
szhhpzh쎯	-7.6156
zzhpnhnnph쎯	-7.62116
pphsnzzn쎯	-7.62422
ppzhnhzp0쎯	-7.62639
쎆	-7.62845
phzhznp쎯	-7.63437
nhppshzn쎯	-7.63558
.”	-7.63611
hhznnzzn쎯	-7.63713
nznpszhpz쎯	-7.63936
zsz0쎯	-7.63985
szhpnh쎯	-7.64308
,hpshsh쎯	-7.64727
npszsnphszhh쎯	-7.64748
nnn	-7.64821
snnhpnn쎯	-7.65019
hshzzpp쎯	-7.65584
pzszshpzpppn쎯	-7.65633
zzhhsh쎯	-7.65998
zzhpsnhhhsh0쎯	-7.66104
nhzznnnpnhs쎯	-7.66184
h쎯phspnszhs쎯	-7.66221
h쎯pns쎯	-7.66434
nhpzpnzn쎯	-7.66634
pnhszhzs0쎯	-7.67027
hhpz0쎯	-7.67082
szhspnphpnhshsh쎯	-7.67113
hhzn0쎯	-7.67185
hszhshszhzpzpn쎯	-7.6726
szpznnnh쎯	-7.67299
zphszh1쎯	-7.68074
hssz0쎯hspnn쎯	-7.68079
szszs0쎯pshzhpzn쎯	-7.6815
hsszh쎯	-7.6838
hsszhhhhpn0쎯	-7.68389
shhsnnnzz쎯	-7.68715
nhpshszh쎯	-7.69326
hzshnhpnpn쎯	-7.69354
hpzznp쎯nhnph쎯	-7.69362
hnphs쎯	-7.69567
szhs쎯nznn쎯	-7.69828
hshhszhhznp쎯	-7.70301
szhhphhsh0쎯	-7.70507
hzhnnzpzhsh쎯	-7.70839
쎁쎀	-7.70918
쎇	-7.71075
phhhzphhpn쎯	-7.71211
pszszh쎯	-7.71748
szhhpzpp1쎯	-7.72002
sznphhshnnnn쎯	-7.72033
hspnszhhhnznn쎯	-7.72036
쎈	-7.72132
szhshpn1쎯	-7.72237
hspnzhhzpn쎯	-7.72394
nnnszpnsz쎯	-7.72454
hznnpnn쎯	-7.72466
()	-7.72773
szh	-7.72848
zzhszhsh1쎯	-7.73133
hszh1쎯	-7.7334
nzpnpz쎯	-7.73593
nnznznnpszs쎯	-7.73961
hhshspnhszs123쎯	-7.74234
shhsszhhhs쎯	-7.74283
pspzszshpzpppn쎯	-7.74819
pshpzn2쎯	-7.74938
hhhshspnhszs197쎯	-7.75231
),	-7.75332
pnpn1쎯hszhzhhz0쎯	-7.75516
hh0쎯	-7.75657
》、《	-7.75743
shh쎯nnnphzznnh쎯	-7.75994
szhhs0쎯	-7.76183
zhzphzn쎯	-7.76215
nnzhhsshpnszpn쎯	-7.76856
hhps2쎯zpznn쎯	-7.76962
phhpnszh쎯	-7.77017
phszhhpzn쎯	-7.77707
pshsszhphpn쎯	-7.78013
pshz2쎯	-7.7809
nhzpphpn쎯	-7.78192
ssphnszssh쎯	-7.78201
pshszhpn쎯pzhhs0쎯	-7.78372
nzhsznnhpn쎯	-7.78501
hzhpzzn2쎯	-7.78613
hsszhphpn쎯	-7.78638
pzzpn0쎯	-7.78879
nnspznhpn쎯	-7.79152
hssnph쎯	-7.79251
hszpnn쎯pnhhzn쎯	-7.79364
znhznp쎯	-7.79547
hsszhhhspzhh쎯	-7.80107
nnzhszhszhsh쎯	-7.80536
pshzpszhhphs쎯	-7.80567
zsphpn쎯	-7.81221
nhzpphpzpn쎯	-7.81351
ssphnszsh쎯	-7.81581
znszpz쎯	-7.81642
nznhzppn쎯	-7.82011
shhspnnphspn쎯	-7.82029
znhpnppp쎯	-7.83007
zhphsszh쎯	-7.83045
nnzzzh0쎯	-7.83239
phnphnzhzsp쎯	-7.83497
hzhnhnph쎯	-7.83553
hshphz2쎯	-7.83717
hshzsz쎯hpnz0쎯	-7.83744
nphssnphszhh쎯	-7.8394
psphhs1쎯	-7.84254
hzhpnnpnzzn쎯	-7.84364
zhphsszhsz쎯	-7.84807
nhzp쎯	-7.84924
nhpsnhsh쎯	-7.84935
hzshpnhpzhhsz쎯	-7.84965
phnphnsnzszhh쎯	-7.85001
nhpzhhznnpn쎯	-7.85068
nnzpznszh쎯	-7.85214
szhssh0쎯	-7.85899
nzpzpn0쎯	-7.86066
ppshshhshhhz쎯	-7.86236
pznzp쎯	-7.86462
hspnpzzn1쎯	-7.86674
zhhpszhnphhhs1쎯	-7.86833
hshshpnzpszh쎯	-7.86837
nnphpn1쎯	-7.86862
nphzpn쎯,	-7.86961
hzshhhzn쎯	-7.87023
zzsnhzp쎯	-7.87052
nphzpnzpphs쎯	-7.87348
phnphnppzhszhss쎯	-7.87713
nnnhsshpnzhz0쎯	-7.87932
shshspphpszpn쎯	-7.88311
pzhshszh쎯	-7.88333
zzshhspn쎯	-7.88657
hsszs쎯	-7.88886
nnpnzzzh쎯phhsh1쎯	-7.88895
hshnpszsnphszhh쎯	-7.89099
hhhshspnhszs173쎯	-7.8915
,nphhps쎯	-7.89698
shnpn쎯pzzn3쎯	-7.89756
pszhshpzzn쎯	-7.89871
nnzpzpz0쎯	-7.89917
pszhhhnznn쎯	-7.90157
ppsszshpzphpn쎯	-7.9041
nhpspnzp쎯	-7.90442
shhsn쎯	-7.9051
nhhsh쎯pshhsh0쎯	-7.90901
hhshshzn1쎯	-7.91146
hpszs0쎯	-7.91332
pshszhpn쎯	-7.91408
nhnphszshpszss쎯	-7.92426
nzhhshzn쎯	-7.9245
hzhpzhhs쎯hppzhh쎯	-7.92662
hpsnnzzn쎯	-7.92819
hspnpnhnnph쎯	-7.93018
pzszhshh쎯	-7.93186
nzhshhzn쎯	-7.93253
hshhpszpn쎯	-7.93684
쎁쎂	-7.93724
szhszpn3쎯pnhhzn쎯	-7.93948
hshshpnhzznp쎯	-7.93966
szszhh0쎯	-7.94185
pszhhh0쎯zhz0쎯	-7.94535
shphpn쎯nhppshzn쎯	-7.94897
hhpzpn0쎯	-7.95
hzhpnphspnszhsh쎯	-7.95268
snzszh쎯	-7.95311
hsh2쎯ssnph쎯	-7.9536
szpnsz0쎯	-7.95407
shhpszpn쎯szhhh2쎯	-7.95756
zhphhzn쎯	-7.96029
pszssh0쎯	-7.96079
nhzpphzsz쎯	-7.96155
hsh1쎯	-7.96217
”.	-7.96317
hshphz3쎯	-7.96335
szhhssnph1쎯	-7.96395
pszhhhhszzn쎯	-7.96423
nphzpnpnzp쎯	-7.96986
nhpzhhsszh쎯	-7.9726
,shnpn쎯	-7.97477
zzhzhhznnpn0쎯	-7.9788
》:“	-7.97959
nzszhhhspn쎯	-7.98015
hshzn0쎯	-7.98123
phshpz쎯	-7.98211
nhpnnph0쎯pzhhs0쎯	-7.98258
ppszhhzpn쎯	-7.98419
hhhshspnhszs215쎯	-7.99021
nphhshnphszh쎯	-7.99193
zph쎯	-7.99346
hspn0쎯	-7.99377
hshnhnphszh쎯	-7.99613
zzhnnzhhspn1쎯	-7.99707
pszsz쎯	-7.99808
znzn3쎯	-8.00194
쎁쎅	-8.00714
szhhhspn1쎯	-8.00944
hpszzh쎯	-8.01028
zpnzzn쎯	-8.01394
zzhhhzpn쎯	-8.0142
phhhzzhhzpn쎯	-8.01555
pn2쎯.	-8.01576
pzznnzszhzh쎯	-8.01608
hshzshp쎯	-8.01649
hshhpzznp쎯nhszs쎯	-8.01682
szpz0쎯	-8.01772
nnnhsshszpnpn0쎯	-8.01844
hspnnphzpnzph쎯	-8.01861
hspnhpzn0쎯	-8.02097
hshnznn0쎯	-8.02151
psnhhhshszh쎯	-8.02168
pznhspn쎯	-8.02255
pn2쎯,	-8.02273
hzhpsnhhhsh쎯	-8.02556
hszhhpn쎯	-8.02891
szhzpsz쎯	-8.02906
hszn0쎯hzhhshhzn쎯	-8.03153
hhshszpz쎯pshzn1쎯	-8.03175
zzhz0쎯hzhphsszh쎯	-8.0323
nnzszhzh쎯	-8.0343
쎉	-8.03488
szhshshhszhh쎯	-8.03501
hsshszhhs쎯	-8.03588
phnphn	-8.03664
nhnphszhhhs쎯	-8.0375
nhszs쎯hshzzpp쎯	-8.04057
hpzznp쎯npzn0쎯	-8.04397
hzhhz0쎯	-8.04695
pspzzpn쎯	-8.04883
nnzhhshn쎯	-8.052
hzhphhhshhh쎯	-8.05443
～	-8.05957
szhhzpszhnnnn쎯	-8.06254
hspnphpnps쎯	-8.06293
pshsszhhhh쎯	-8.06305
hspnzzh1쎯	-8.06486
hspnnphhhs쎯	-8.06757
szhhhzp0쎯	-8.0689
pn2쎯zhzhz0쎯	-8.07153
hzhzshz쎯	-8.07226
phspnzph쎯pnhhzn쎯	-8.07446
nphpnszssh쎯	-8.0778
hspn	-8.07932
nppn쎯	-8.07958
nnzhpn0쎯	-8.07982
pspzhzh쎯	-8.08214
쎂쎀	-8.08782
hhzn1쎯	-8.08954
nzhzh쎯	-8.09025
hhshnh쎯zzshhspn쎯	-8.09089
hzhzszn쎯	-8.09141
ppszhhhhs쎯	-8.09145
zzshppzhhnzzn쎯	-8.09188
nnnnhpzpnzhz쎯	-8.09756
zhz1쎯	-8.09784
zzhhsznnhpn쎯	-8.09805
hssnzhspn쎯	-8.09937
zzspn쎯	-8.10004
nzpzpn0쎯ssnph쎯	-8.10261
nhhhszh0쎯	-8.10455
hshszhnphszh쎯	-8.10563
nhszhzpn쎯	-8.10837
pzpszhshn쎯	-8.10874
hzhhshhzn쎯	-8.10939
pzpzhsh쎯	-8.10991
szhsshpn쎯	-8.11396
szszhszpnh쎯	-8.11508
hzhszhhh1쎯	-8.1152
!	-8.1178
hhspn2쎯	-8.11858
hnzsnnpn	-8.11978
pspnps쎯	-8.12093
hzh	-8.12276
phnphnhszspn쎯	-8.12334
phhs0쎯	-8.12459
쎁쎁	-8.12483
nnnnpnsns쎯	-8.12507
nnnnhhsh쎯	-8.12525
nnpnzzzh쎯pnhhzn쎯	-8.12539
zhzpsszpn쎯	-8.128
pszhhhphzn쎯	-8.12909
nzhshsh쎯	-8.13099
hpnhszhz1쎯	-8.13237
hhhpnszhh쎯	-8.13536
pshszhhpn쎯	-8.13623
hshsnszssh쎯	-8.13988
nhpn1쎯	-8.14058
szhh3쎯hspnh0쎯	-8.14079
pzhhzszn쎯	-8.14274
szs1쎯hzzpn0쎯	-8.14324
hspnszhhh1쎯	-8.14418
쎁쎆	-8.14518
pnnphspnppp쎯	-8.14632
zhhznzs쎯	-8.14854
hpz0쎯	-8.1487
hszpzhhznpzpzn쎯	-8.14982
nnnsnppznn쎯	-8.14994
hsshpn쎯	-8.15135
zzhpzn0쎯	-8.15178
ppshhz쎯ssnph쎯	-8.15609
shshhz0쎯	-8.15657
nhp쎯	-8.15663
phhhzszpn2쎯	-8.16301
hhs쎯	-8.16621
hhznnzzn쎯hhznzp쎯	-8.16708
hpsn0쎯szhszh1쎯	-8.17158
zzshszhz0쎯	-8.17237
pzzhz0쎯	-8.17719
pn4쎯	-8.17776
nphhh쎯	-8.17857
szpnpn1쎯	-8.18665
hpzp쎯szhpn3쎯	-8.18672
nnzpznnznhhspn쎯	-8.18689
phhpnhszhnph쎯	-8.18826
szhshzp1쎯	-8.18956
nnzhhspn쎯	-8.1898
pznzszs쎯	-8.19074
zhhznnpn0쎯	-8.19207
shhsnnnpznszh쎯	-8.19877
hhhshspnhszs134쎯	-8.20204
szhs쎯pszhhpzn쎯	-8.20205
nnzpz1쎯	-8.20459
쎃쎀	-8.20459
pnn0쎯	-8.20505
pznzpszhsh쎯	-8.20677
pzszhshhnphhhs쎯	-8.20748
phhpszhhh쎯	-8.21116
pzhhs0쎯hhz1쎯	-8.2126
shpzn2쎯phspnpz2쎯	-8.21646
ps	-8.21867
nhppzhzh쎯	-8.21896
nsnzhpn쎯	-8.22017
phshpz쎯hhpsnzn쎯	-8.22184
szhs쎯nnpnzzzh쎯	-8.22194
szhhzsh쎯	-8.22374
zshz0쎯	-8.22617
pnzn0쎯szhhhsh1쎯,	-8.22665
nnpnzzzh쎯znn0쎯	-8.2278
nnnzpnp쎯	-8.22901
szhsh1쎯	-8.23165
).	-8.23188
hspnpnzn0쎯	-8.23212
nhzppnsz0쎯	-8.23515
pzszn쎯	-8.23609
pzznzpn쎯hpznsz쎯	-8.23874
phnphnzhzsp쎯hh0쎯	-8.24026
nnnnhpspznn쎯	-8.24056
hsshhhpn0쎯pszsz쎯	-8.24135
nppn	-8.24189
pzzphszs쎯	-8.24193
nhnph쎯	-8.24373
zpnp쎯	-8.24513
zhhnppn쎯	-8.24556
snzhsshhh쎯	-8.24623
zzhpnhszh쎯	-8.24679
szhsznphsszhshn쎯	-8.24813
nnzhssszpz쎯	-8.25049
nhpn2쎯nnpnzzzh쎯	-8.25124
phnphnphhz쎯	-8.25164
hhshnphhsh쎯	-8.25206
psphshh1쎯npzn0쎯	-8.2554
,psszhhh1쎯	-8.25736
hzhhzhz0쎯	-8.25855
nhszhzzhpznnnnn쎯	-8.25916
pnhhzn쎯szhszpn3쎯	-8.2592
hhps2쎯zphznszh쎯	-8.25963
szhszhhhsshpzpn쎯	-8.26047
szhszpn3쎯,	-8.2605
쎁쎈	-8.26352
pshhzs1쎯	-8.26375
szhpn1쎯	-8.26532
nnnhzhpphs쎯nnnhs	-8.26754
nnzhszhhh쎯	-8.27035
szpnpn0쎯zzhpzn	-8.27229
szszs0쎯phhsh1쎯	-8.27258
pns쎯	-8.27357
hsshpznnphpn쎯	-8.27387
nnnnphhhs쎯	-8.27464
hzhhsshhhznzn쎯	-8.27563
szhshpznszh0쎯	-8.27586
nhzp쎯hpszsshhh쎯	-8.27828
nnzzphhspn쎯	-8.2799
hpnshhhhzn쎯	-8.2806
szhhshnh쎯szpn1쎯	-8.28206
hphshn쎯	-8.28514
zpnn1쎯pnzn0쎯	-8.28655
snpnzszhhsh쎯	-8.28669
hpzn2쎯	-8.28682
pshhhpzzn쎯	-8.28865
nphzhhsspn쎯	-8.2911
zzshzzpn쎯	-8.29318
,npzn0쎯	-8.29391
nnnpzszn쎯	-8.29517
.hpshsh쎯	-8.29735
psszhhspn쎯szh	-8.29792
hhshzzph쎯	-8.30151
nhnpnzszs쎯	-8.30204
zzh	-8.30416
phnphnhshhzn쎯.	-8.30441
szhhhzhhzpn쎯	-8.30448
hpszhpzpzhsh쎯	-8.30456
——	-8.30552
zzspshzn쎯	-8.30692
pnnphspn쎯pzhhs0쎯	-8.30697
nzzhszh쎯	-8.30712
phhpnszhszhh쎯	-8.30808
hzshznhsh쎯	-8.30912
nnzhz0쎯	-8.30913
szhhhs0쎯	-8.30989
nhphspzhspz	-8.31194
znppnhszhnph쎯	-8.31289
hhpsppp0쎯hpzznp쎯	-8.31456
psphshh1쎯pzhhs0쎯	-8.31663
psnhpzpn1쎯	-8.31734
zzzzh쎯	-8.32067
nphhshhpn쎯hspnn쎯	-8.32364
hsh0쎯	-8.32444
szhpszszh쎯	-8.32797
szhpn3쎯	-8.32807
zzhpznnn쎯	-8.32815
szhs쎯szhpn4쎯	-8.32825
hshshhspnhszh쎯	-8.32828
hpszhh쎯	-8.32894
hpznpsnhhhsh0쎯	-8.32898
nnzzph쎯pnhhsh쎯	-8.33347
zphznszh쎯	-8.33422
ppznnhnhpz쎯	-8.33463
hspnzn쎯	-8.33677
zzspnhhspn쎯	-8.33855
nzzhz쎯	-8.34338
hz2쎯	-8.34477
szhsnzpznn쎯	-8.34533
%	-8.34666
hznhshpzn쎯	-8.34695
zhzs1쎯	-8.3471
shhspnhspn쎯	-8.34762
hzzp0쎯	-8.34816
쎁쎃	-8.34884
zpznn쎯hhshpzpn1쎯	-8.35025
zzspnhnnph쎯	-8.35243
ppsnhhsh쎯	-8.36379
hsznhszn쎯	-8.36537
zzhszpn1쎯	-8.36577
nhppnpnhsh쎯	-8.36591
pz2쎯	-8.36693
hpnnnznn쎯	-8.36728
hspnnhzppn쎯	-8.36772
pn2쎯szhszpn3쎯	-8.3683
nphhs0쎯	-8.36846
hp1쎯	-8.36994
npnsns쎯nhszs쎯	-8.37143
쎅쎀	-8.37167
phspnpznpzn쎯	-8.37239
psznphspnhpn쎯	-8.37333
nhphpn쎯	-8.37358
pzhh1쎯	-8.37396
szhsszhh쎯	-8.37785
hsszppn쎯	-8.37862
szhshszpnnzn쎯	-8.38021
nhnphp쎯ssnph쎯	-8.38101
nnnpppzpn쎯	-8.38517
hhpnszpz쎯hznpsz쎯	-8.38716
hhhshspnhszs235쎯	-8.38906
쎁쎇	-8.39032
hpnn0쎯	-8.39054
pznzh쎯	-8.39076
pshshpn0쎯	-8.39362
pszhzps쎯	-8.39535
phhhzszhszpn쎯	-8.39737
zpszh0쎯pn3쎯	-8.39755
nhzpznnphsh쎯	-8.39834
hsshhhpn0쎯szhs쎯	-8.39916
zhphz0쎯	-8.40032
szhs쎯hsshpn쎯	-8.40094
nzphsszh쎯	-8.40126
pszhhhhsh쎯	-8.40238
?	-8.40287
phhsh1쎯phshpzpp쎯	-8.40299
nnzpzhpnn쎯	-8.40349
zn2쎯	-8.40406
hszn0쎯	-8.40468
ppshshsh쎯	-8.40605
hzshnnzphshszh쎯	-8.4061
znpznzh쎯	-8.40619
pz0쎯	-8.40707
hhshn0쎯	-8.40736
nhpznzz쎯	-8.40839
pnhszh쎯psphshh1쎯	-8.40848
hpszhhzzh쎯	-8.40863
ppszhszshn쎯hhz1쎯	-8.40917
hsnzzznzpn쎯	-8.41163
sszshzznzpnphpn쎯	-8.41171
psnhhsh쎯	-8.4123
zhhpzzs쎯	-8.41258
hspznnzzn쎯	-8.41272
szshpszh0쎯	-8.41282
nnzpznszh쎯nzhp쎯	-8.41414
pnphspnznhhs쎯	-8.41555
”pszhhpzn쎯	-8.41568
nzpnpz쎯nhpn2쎯	-8.4168
nhpnsz쎯	-8.41696
szhhhshpn쎯h쎯	-8.41719
nnzhhpz쎯	-8.41869
,hsshhhpn0쎯	-8.41875
pnhznznn쎯	-8.41925
hsshhhznpspnpn쎯	-8.41986
nhzp쎯nnnhshzn쎯	-8.41994
pshzhpzn쎯	-8.42
”,	-8.42452
hshhzshznp쎯	-8.42626
nnnpzzn3쎯hppzhh쎯	-8.42777
zhpnphhps쎯	-8.43273
znzzhpszpn쎯	-8.43394
shshhzhh쎯	-8.43627
zhzhps쎯	-8.4381
hpszhhhpzn쎯	-8.4382
shpzhphszhszznp쎯	-8.43896
szhhhsshpnznnpn쎯	-8.4394
snpszszh쎯	-8.44218
nhp쎯hzzpn0쎯	-8.4426
szhshszpn0쎯	-8.44351
psshpszpn쎯	-8.44458
szhhz2쎯zzh0쎯	-8.44625
쎁쎄	-8.44653
nnphpnnhhhszh쎯	-8.44789
phnphnszhhhhps쎯	-8.44807
nnnzzpp쎯	-8.45206
zpnn1쎯	-8.45266
znhsh0쎯	-8.453
pz1쎯	-8.45414
pzhz0쎯	-8.45637
hnzsnnpnszhsh쎯	-8.45731
hsshpn쎯nhnphp쎯	-8.46485
hzhnnzzph쎯	-8.46551
shhhzpznn쎯	-8.46714
nphhshszssh쎯	-8.46725
phhsssshpznhzs쎯	-8.4675
phzhznp쎯pssnz쎯	-8.469
hzhshhsszhsh쎯	-8.47207
nzhp쎯	-8.47216
쎂쎅	-8.47245
hhzn1쎯hssznphhs쎯	-8.47273
nnnpnnpzznhpn쎯	-8.47383
shhsszphspnh쎯	-8.47576
szhhs2쎯	-8.47579
hphzphznp쎯	-8.47795
hzhphz0쎯	-8.4791
nzzpn1쎯	-8.48243
pshshhsh0쎯	-8.48317
nphhpnzz쎯	-8.48427
,hppzhh쎯	-8.48534
hpszhzzh1쎯	-8.48551
szhszhhszhh쎯	-8.48623
hpnzpzpn쎯	-8.48683
hhspn1쎯	-8.48782
hsszhpznn쎯	-8.48997
pss쎯	-8.49002
hssnphp쎯	-8.49059
,hsshhhpn0쎯szhs쎯	-8.49169
hzshpzpn쎯	-8.49235
phhz1쎯	-8.49265
zhpszhsh1쎯	-8.49505
쎄쎀	-8.49533
hzzppsnhhhsh쎯	-8.4956
pphs0쎯	-8.49586
shhzpnznszhhh쎯	-8.4963
szhhhshznzz쎯	-8.4974
153쎯nhzpphphhpn쎯	-8.49891
zszpn쎯hhshszpn0쎯	-8.49968
zshpnszhshn쎯	-8.50196
zzszhhzpn쎯	-8.50222
nnzszhszh쎯	-8.50321
phspnnznnp쎯	-8.50397
hzhnhpz쎯	-8.50488
—	-8.50957
hshhzn쎯	-8.51144
hshszh0쎯	-8.51186
zpn3쎯nnpnzzzh쎯	-8.51498
nnnhsh쎯hsszppn쎯	-8.51551
nphhpnnzzn쎯	-8.51652
nnpnzzzh쎯hspnn쎯	-8.51675
hzhnzpzhspn쎯	-8.51834
psszpnsz0쎯	-8.51888
hspnhhpsznp쎯	-8.51908
phhhz	-8.51964
zpn4쎯	-8.52383
pznnnhpnpn쎯	-8.52788
phspnnpszhpz쎯	-8.52849
nhphsh쎯	-8.5343
szpzh0쎯pss쎯	-8.53459
hpzznpszssh쎯	-8.53521
hpzshhpszpn쎯	-8.53533
phhspnhsshszhh쎯	-8.53574
nhpphshzzn쎯	-8.53584
nhpsnhsh쎯hpnz0쎯	-8.5364
nzhhps쎯	-8.53646
pznnpzzn1쎯	-8.53772
nhpn0쎯h쎯.	-8.54043
hszpnn쎯	-8.54069
pzszhshhszhh쎯	-8.54074
nnzpzpz0쎯phhsh1쎯	-8.54155
nhpsnszhhh0쎯	-8.54529
szhshn쎯	-8.54617
,szhshshhszhh쎯	-8.54933
hpszhnhp쎯	-8.55027
pphszh쎯,	-8.55123
ssznhsh쎯	-8.55174
hsh2쎯hssz0쎯	-8.55243
nhpnnphhpn쎯	-8.55319
zshpzpn쎯psphhs1쎯	-8.55797
zzhzzhpzpppn쎯	-8.55816
hzshszhhsshhh쎯	-8.55985
pnhhspn1쎯	-8.5613
쎆쎀	-8.56165
phspnnppn0쎯	-8.56247
hszhhshnnznn쎯	-8.56278
쎈쎀	-8.56339
hzhpszpn0쎯	-8.56347
nnphpnhhs쎯	-8.56559
hhhpnznnpn쎯	-8.5658
,nhpnnzzn쎯	-8.56867
psphzp쎯	-8.56914
nnnszhhszsshzn쎯	-8.56944
hpzhphszhszznp쎯	-8.5701
*	-8.57071
zzhnphspnz쎯	-8.5723
pnzp쎯hspnpphs0쎯	-8.57334
zhhhhszzn쎯nhnph쎯	-8.57419
pn2쎯zhzhz0쎯hsh	-8.57648
szpnhzp쎯	-8.5767
nzhs쎯	-8.57674
hszhzhhz0쎯ssnph쎯	-8.57818
nnnzpnnhspn쎯	-8.57927
nhpspnsn쎯	-8.57951
szhhhshpn쎯h쎯pns쎯	-8.58011
pznnphhsh쎯	-8.5809
hhshphhspn쎯	-8.58231
pnnphspn쎯	-8.58256
nsn	-8.58308
zzspzhh쎯	-8.58403
szhshn	-8.58435
zsh0쎯phhsh1쎯	-8.58583
hpszhhpszpn쎯	-8.58631
hpn1쎯hhpsszhsh쎯	-8.58723
pshz1쎯nnpnzzzh쎯	-8.59141
phhs2쎯	-8.59252
phhpn0쎯	-8.5931
szhs쎯,	-8.59387
hspnphzznnh쎯	-8.59393
zhpszhnhnphhs	-8.5946
nzszhshpzhh쎯	-8.59522
nnnszhhssnph쎯	-8.59641
zphzsz쎯	-8.59715
szspznhhhs1쎯	-8.59724
nnzhspn쎯	-8.59894
nnnpznszh0쎯	-8.59934
shshspp쎯	-8.5998
hszhsh0쎯	-8.59987
szhhhzn2쎯,	-8.60005
pnhhpn0쎯pzznzpn쎯	-8.60048
hhshszpz쎯hppzhh쎯	-8.60071
pszhhzzpn쎯	-8.60074
ppshshhzn쎯	-8.60082
znnznn쎯	-8.60325
zzhpznszh0쎯	-8.60519
szhszhszhhspn쎯	-8.60535
nnnphshpz쎯	-8.60645
hpzznp쎯szhszpn3쎯	-8.60722
szhs쎯nhpn2쎯	-8.60742
nhnphszhzzs쎯snz쎯	-8.60777
.《	-8.6082
hzhszhszhszh	-8.60842
nhzpphhsshhhpn쎯	-8.60842
hspnh0쎯hszsn쎯	-8.609
hhszs0쎯	-8.61045
×	-8.61206
phs0쎯	-8.61238
nzshh쎯	-8.61273
znpznnhzhz쎯zp1쎯	-8.61427
hspnhsshszhshpn쎯	-8.61518
hzhpzszhpn쎯	-8.61555
hsszhhhshhzs쎯	-8.61641
phshszhphhhshhh쎯	-8.61649
zsphpn쎯pn3쎯	-8.61738
hpznsz쎯	-8.6183
hhpnszh쎯nzszhpn쎯	-8.61859
szhhszhh0쎯	-8.61869
zhznpszhhhs쎯	-8.62006
h쎯ppznnhpzzn1쎯	-8.62113
”、“	-8.62262
pszhhh0쎯hhznzp쎯	-8.62353
hszsn쎯nnnhshzn쎯	-8.62389
hspnzzpp쎯	-8.62415
zpznn쎯phhsh1쎯	-8.62726
hshhshhzn쎯	-8.62726
pnhzszh쎯	-8.62732
zzhnhpn0쎯	-8.62844
shhsnzhhpzpppn쎯	-8.62846
hhshpzhhpzzhhz쎯	-8.63073
nhphzhs쎯	-8.63444
pshpznsz쎯	-8.63636
pshzszpn쎯	-8.63701
nnzszhhs쎯	-8.63843
hshhhspnpzpn쎯	-8.63867
,hpszss쎯	-8.6405
ssnph쎯pznzp쎯	-8.64089
szhphsh0쎯	-8.64303
pns쎯pn2쎯	-8.64382
pzhhs0쎯nzhp쎯	-8.64473
nhzp쎯hhshzn3쎯	-8.64678
psszhphhpn1쎯	-8.64817
hhhshspnhszs115쎯	-8.64858
zpzzn쎯pznszhsh0쎯	-8.64966
shhsszhhhpnszs쎯	-8.64994
nhpsnz0쎯	-8.65127
nhphspzhspz0쎯	-8.65134
hhhshspnhszs129쎯	-8.65445
nnnpzhspn0쎯	-8.65578
pnzzsz쎯psphshh1쎯	-8.65701
hszhnph쎯	-8.65838
nhnphszhhhsh1쎯	-8.65988
hs	-8.66008
zzspznhphhsh쎯	-8.66031
phspnpz2쎯	-8.66083
nnnnhhsh쎯szszh1쎯	-8.66239
pznzpszpn쎯	-8.66274
hshszhnphzpszh쎯	-8.6628
pnphspnszhsh	-8.66288
hssznphhshpnn쎯	-8.66535
pnhznzzs쎯	-8.66673
.nhpnnzzn쎯	-8.66674
nhpn0쎯snzszhh쎯	-8.66684
nnznszh쎯nhpnnzz쎯	-8.6688
nhnphhspn쎯	-8.67169
hppzhh쎯pnhhpn0쎯	-8.67175
hpszhszszs쎯	-8.67505
hshpzhh0쎯	-8.67506
hspnhspnhspn0쎯	-8.67758
nhhsh쎯pnn0쎯	-8.67766
nhpnpssz쎯	-8.67787
+	-8.67884
phnphnzhzsp쎯hhh쎯	-8.67889
hshzhpn1쎯	-8.67947
hspnshhzpnzn쎯	-8.67974
zzhz0쎯	-8.68076
hpszhhszhhpn쎯	-8.68134
pzzhhz쎯	-8.68164
hhspn0쎯	-8.68235
psnhhhshnnnn쎯	-8.68413
hssnphszhh쎯	-8.68636
hszsn쎯hszhshzs쎯	-8.68668
nphzsppzhhhsh쎯	-8.68746
nppnhzphpz쎯	-8.69007
hhshshzn1쎯sz	-8.69063
ppznnhpzszh1쎯	-8.69074
nzhshpszhh쎯	-8.69094
pzszhshh	-8.69207
zhhznnpn1쎯zh	-8.69433
쎂쎄	-8.69571
,hpsn0쎯	-8.69636
pnpnpn0쎯	-8.69651
psnhhhszh쎯pszhhh	-8.69901
nnzphshszh0쎯	-8.69934
phspnsz쎯pzhhs0쎯	-8.7004
hpszhpzszn쎯	-8.702
nphhshphsh쎯	-8.70227
hzshpnpz쎯	-8.70379
nnzszhhh쎯	-8.70441
nzhs쎯hznpsz쎯	-8.70457
szhszpn3쎯.	-8.70571
pznnpzzhz쎯	-8.70713
npzn0쎯nhhsh쎯	-8.70743
psshnpn쎯	-8.70753
pznnshhsszhhhpn쎯	-8.70775
pszhhpzn쎯h쎯pns쎯	-8.70917
pnpnszh0쎯	-8.71211
nzhs쎯phnphnszh	-8.71272
zpszh0쎯hsh2쎯	-8.71458
nnzpzhzzp0쎯	-8.71526
hhznzp쎯phshpzpp쎯	-8.71695
nhphspn쎯	-8.71708
hzhzpszh1쎯	-8.71768
zpn3쎯nznpszhpz쎯	-8.71794
nzhnphs쎯	-8.71806
hssssphnszssh쎯	-8.71837
szhhhpn0쎯	-8.71919
h쎯nnzhpzpppn쎯	-8.71959
nnnphhz쎯hzhs0쎯	-8.72126
phsphz쎯	-8.72315
nzhhzpn쎯	-8.7276
zzshshpzpzn쎯	-8.73057
ppzhpphs쎯hppzhh쎯	-8.73162
hhshszpz쎯hpshsh쎯	-8.73178
)、	-8.73407
nnnhszhz0쎯shhhz쎯	-8.7341
nhpn0쎯h쎯	-8.73582
nnnszhszh0쎯	-8.73598
phnphnhspnszhhh쎯	-8.73675
,szhshzp1쎯,	-8.73812
hhhshspnhszs128쎯	-8.73816
pnhpszs쎯	-8.73924
hs1쎯	-8.74004
pznpzn0쎯phhshs쎯	-8.74225
hhshszshpszss쎯	-8.74234
szszs0쎯hhshszpz쎯	-8.7451
pzszhpz쎯	-8.74694
phhsh1쎯hhz1쎯	-8.74949
zznnh쎯	-8.74989
nhpzpn0쎯	-8.7523
hsh2쎯psphshh1쎯,	-8.75715
pn2쎯szh0쎯	-8.75847
pzzpzpn쎯	-8.75951
nnpnhzn쎯	-8.76043
nhpnnhshsh쎯	-8.76195
pszhhp쎯	-8.76252
zszhphpnnhhhszh쎯	-8.76262
nnzpznszhhpszpn쎯	-8.76268
쎇pzhh1쎯	-8.76303
nphhpnzzs쎯	-8.76317
szhs쎯hphhpnz쎯	-8.76376
hnzsnnpnzhh쎯	-8.765
hspnnhzppn쎯nznn쎯	-8.76757
hsh1쎯nnpnzzzh쎯	-8.76992
shshhzzznzpn쎯	-8.77027
hpn1쎯pszhhpzn쎯	-8.77313
pn2쎯hzp0쎯	-8.77384
pnhhsh쎯hspnhzn0쎯	-8.77521
shhsphszhhhsh쎯	-8.77537
nhpspznn쎯	-8.7754
zzhzhz쎯	-8.77565
psszs쎯	-8.77571
hshzsz쎯nhzp쎯	-8.77601
psnzhshpszhh쎯	-8.77622
szszs0쎯phhsh1쎯,	-8.77813
zph	-8.77918
hpszh	-8.78011
.nznhzppn쎯	-8.78052
zznnhphpnzznzpn쎯	-8.78284
nnnpzzn2쎯	-8.78422
phzznnh쎯	-8.7845
nphzpnnhnph쎯	-8.7847
zzhzpn쎯	-8.78525
pznnnzzpn쎯	-8.78551
pnps쎯zzhzpszh0쎯	-8.78601
hszpnpn쎯pns쎯	-8.78644
nhpnps쎯	-8.78676
pszhzhnzzn쎯	-8.78774
zphhsshhhspn쎯	-8.78789
hhhps쎯hspnpz2쎯	-8.78809
hzhpszhh쎯	-8.78823
쎁쎀쎀	-8.78825
zzhpnhhzn쎯	-8.78952
phspnpznzzn쎯	-8.79086
zpszhhspn쎯	-8.79164
h쎯nnzhshpn0쎯	-8.79335
phspnzzh0쎯	-8.79343
pszhshhzhzn쎯	-8.79441
pnzn0쎯szhhhsh1쎯	-8.7947
zzhpzzshz쎯	-8.79548
pshh0쎯	-8.79697
nphhshnnnnhsh0쎯	-8.7991
zzhpzhz쎯	-8.79911
nhpnnzzn쎯pns쎯	-8.79993
hsshhh쎯	-8.8007
,szhsh2쎯	-8.80142
zzsnhnphszhhhs쎯	-8.80285
zhhzpnnzzn쎯	-8.8035
nnpnzszpz쎯	-8.80416
npzn0쎯“	-8.80419
ssznzznzpn쎯	-8.80471
zhpnnn쎯	-8.80567
phshpz쎯pphszh쎯	-8.80766
hzp0쎯	-8.80775
hhpn1쎯	-8.80924
쎃쎂	-8.80979
pnhzn쎯	-8.8098
pzszpn쎯	-8.80996
zhpphhz쎯	-8.81041
szhhpzhhszssh쎯	-8.81102
nhpzpn1쎯	-8.81161
zhz1쎯zzhznhsh쎯	-8.81169
nhp쎯npnsns쎯	-8.81199
nnzhhpz쎯hpzznp쎯	-8.81214
nppnszhpnh쎯	-8.81218
nnnpzszh0쎯	-8.8128
hphhpnz쎯nhpnnzz쎯	-8.81284
ssphnszpz쎯	-8.81428
hszsshhhspn쎯	-8.81488
hhshhhpz쎯	-8.81491
zhshszhpsnhhhsh쎯	-8.81512
hzshhpzhhsn쎯	-8.81621
nhpnn	-8.8167
nhnphp쎯phhsh1쎯	-8.81835
pszsz쎯pssnz쎯	-8.8187
pnhz0쎯	-8.81875
nnszhs쎯	-8.82197
,pshszhpn쎯	-8.82636
......	-8.8273
nhnphpppphpszpn쎯	-8.82792
hshshpn쎯	-8.82847
hspnhspnpzn0쎯	-8.82852
:“	-8.82892
nnzhhsshpnhsh쎯	-8.82896
zzspznhzs쎯	-8.83093
hshsh0쎯hhshzn3쎯	-8.8312
szhhhzn2쎯pshzn1쎯	-8.83189
pzzhhnznn쎯	-8.83195
hzhhppnn쎯	-8.83424
hsshz0쎯zzhzhz쎯	-8.83444
nhhsh쎯hzhhshhzn쎯	-8.83447
pz0쎯ppzhpphs쎯	-8.83676
pnzp쎯hpszs0쎯	-8.83691
hpznhz1쎯	-8.83692
hhps1쎯	-8.83729
pznnphszhhpzn쎯	-8.84072
hnzsnnpnhphhzpn쎯	-8.84388
npzhh쎯	-8.84486
pzpszhshn쎯nhnph쎯	-8.84514
szhhpzszhpz1쎯	-8.84581
pspnpz쎯	-8.84741
pz3쎯	-8.84857
nhszhnzpz쎯	-8.84866
hzhznhhs쎯	-8.84914
pzhhnhpnzs쎯	-8.8499
hspnzhhznhzpz쎯	-8.85118
nzhhpzhzn쎯	-8.85118
ppsznhsh쎯	-8.85137
hphz0쎯	-8.85197
nnzzph쎯pp	-8.85286
--	-8.85416
hsszzsnhnphp쎯	-8.8556
hzshszhsh쎯	-8.85766
hpzn1쎯	-8.85809
hzzpn0쎯shhhz쎯	-8.85932
hshzn1쎯	-8.85955
nnnnnzpnpnszh쎯	-8.86349
pshshzzn쎯	-8.86473
phhhzzhhhhszzn쎯	-8.8657
nnnhz2쎯	-8.86704
pspnpnszh0쎯	-8.86726
pnhhzn쎯nzpnn쎯	-8.86861
zzspzphhszs쎯	-8.86985
hhpn0쎯nnnzhhhhs쎯	-8.87019
nnnszhsnzpznn쎯	-8.8706
phzpnnhpzhhsszh쎯	-8.87108
shsh쎯	-8.87128
hszsnnpn쎯	-8.87198
phhpzzsszs쎯	-8.87206
nnpszhhnhzpphpn쎯	-8.8727
nzpzpn0쎯zhzhz0쎯	-8.87352
>	-8.87591
nzhnphs쎯npzn0쎯	-8.87725
nnnsnzhhsh쎯	-8.87924
hszsn쎯nzzhz쎯	-8.88007
nh	-8.88011
,hszhz1쎯	-8.88047
szhpnhnznn쎯	-8.88056
h쎯shshhzhh쎯	-8.88161
szspnhzn0쎯	-8.88228
zzhhzsz쎯	-8.88308
pznpzn0쎯hhpzpn0쎯	-8.88355
hshznzs쎯	-8.88385
shnpn쎯shh쎯	-8.88455
nppnnppn0쎯	-8.88551
hznnpnnphpn쎯	-8.88635
zzshhszs쎯	-8.88657
nppnhz쎯	-8.88733
hsh2쎯psphshh1쎯.	-8.88766
nnhsszhhhspzhh0쎯	-8.88797
zzhnnzpshpszhh쎯	-8.89039
shzn1쎯hhshpzpn1쎯	-8.89155
hspnsnpzhh쎯	-8.89411
hzhpznzp쎯	-8.89486
shszh1쎯hshzsz쎯	-8.89541
nnzhzn쎯	-8.89588
zpznn쎯hhshszpz쎯	-8.89592
pzzn0쎯	-8.89658
쎂쎂	-8.8978
phhhzhhznp쎯	-8.89786
pspzzpnnznn쎯	-8.8992
psszhhhhpn0쎯pzzp	-8.90035
nnnhsh쎯hszpzh쎯	-8.90126
shszh1쎯	-8.9046
nzhsshpszh쎯	-8.90576
zhszh1쎯	-8.90665
szs1쎯hszpzh쎯	-8.91199
shzphzssnph쎯	-8.91323
hspn쎯psphshh1쎯	-8.91326
phhspn0쎯	-8.91331
,npszsnphszhh쎯	-8.9137
nzszhpn쎯	-8.91455
pznh쎯	-8.91707
shhshsszh쎯	-8.91779
nnhphszhznp쎯	-8.91807
hnphs쎯znszh0쎯	-8.91854
szhpnhszh쎯	-8.9194
hpzznp쎯hshzp2쎯	-8.9201
쎃쎅	-8.92034
hsshhhspn쎯	-8.92035
hzphhpnznzshpn쎯	-8.9206
pzzh쎯	-8.92071
pszhhpzn쎯“	-8.92178
pzszhpznpzn쎯	-8.92192
szpn1쎯pznsn쎯	-8.923
nsnhpsn쎯	-8.92409
szshphhs1쎯	-8.92436
pn2쎯phshpzpp쎯	-8.92492
hspnhzn0쎯zhzhz0쎯	-8.9255
pnhhsnph0쎯h	-8.92675
nphszs쎯shhsnnnz	-8.92779
snpnzszhphhz쎯	-8.92788
hz0쎯	-8.92965
hszpzh쎯shhhz쎯	-8.93028
,zhhznzs쎯	-8.9335
nzhpzznp쎯	-8.93454
pzphshpnszhh쎯	-8.93472
hssnzzp쎯hhznzp쎯	-8.94014
pszhhpzn쎯zpznn쎯	-8.94144
nnnnzpz0쎯	-8.94192
hznhshsz쎯zz2쎯	-8.94232
sszhh쎯	-8.94233
hpzpppnnzzn쎯	-8.94616
pznnnpszhpz쎯	-8.94619
ppspnhhspn쎯	-8.94713
nhpnnznpzhhs쎯	-8.94763
쎄쎅	-8.9481
》szhhhshpn쎯	-8.95003
nnnhpzhhsnhzn쎯	-8.9504
쎂쎃	-8.95049
nhpn2쎯psphhs1쎯	-8.95119
nnnhsshpn쎯	-8.95165
pspzszhshhpnhhz쎯	-8.95244
pznhspn쎯psphhs1쎯	-8.9536
hzhhhspshzhh0쎯	-8.9554
쎁쎉	-8.95568
szsshhshpszhh쎯	-8.95626
nhnphszhpz쎯	-8.9563
pzpzhshszhshn쎯	-8.95809
nhzpphzshpn쎯	-8.95911
szhhszhhszhh0쎯	-8.9599
phhsh1쎯hpnnnznn쎯	-8.96345
szhpphs0쎯	-8.96385
pshszhz쎯	-8.96615
hhpsszhsh쎯:	-8.96668
szhshshpznszh쎯	-8.96681
nnnnzpzpn쎯	-8.96682
nphhhs쎯	-8.96793
hspnpnnzpn쎯	-8.9683
hzhpzn1쎯ppshhz쎯	-8.9684
zhhpszh쎯	-8.97103
zsh0쎯	-8.97156
hhhphzn0쎯	-8.97236
nnnhzshpphs쎯	-8.97265
nnnnppnnppn쎯	-8.97328
.npszsnphszhh쎯	-8.97414
쎇쎀	-8.97477
phhhzhsshszhh쎯	-8.97853
psszhhh1쎯	-8.97886
쎈pzhh1쎯	-8.97935
hsshnphspn쎯	-8.98018
nhpnnzz쎯	-8.98131
psszhshpn쎯	-8.98235
szpnpzzn쎯	-8.98307
hhssz쎯	-8.98326
쎁.	-8.98398
shpznzn	-8.98408
hzhpphs1쎯	-8.9886
,szhhhsshhhzn0쎯	-8.98868
pnzp쎯zzh0쎯	-8.98877
pnpnhsh쎯	-8.99076
nhpspnszhhpzpnz쎯	-8.99094
hshshpnpn0쎯	-8.99108
pznszh1쎯.	-8.99117
hhshpzn3쎯	-8.99159
쎉pzhh1쎯	-8.99166
hhhpnphspn쎯	-8.99179
phhhzszhszh쎯	-8.99275
shhsszhpn쎯nhpn2쎯	-8.99356
zzpn0쎯hnphs쎯	-8.99367
,zphszh1쎯	-8.9948
pnhhspnnzzn쎯	-8.99501
hppszhhzpnnznn쎯	-8.99617
shhsp	-8.99776
쎂쎆	-8.99818
hsshszhhszp쎯	-8.99963
nhp쎯nnnpnhpn쎯	-9.00072
hhhznhnphszhhpz쎯	-9.00253
hshpszhhnnnn쎯	-9.00354
phsnzzn쎯	-9.00449
zpnhpn쎯	-9.00481
hnzsnnpnpnhzn쎯	-9.00511
~	-9.0052
hhs쎯nhnphszhzzs쎯	-9.00687
hssz0쎯	-9.01016
hzhshnpn쎯	-9.01044
pznnhshznzs쎯	-9.01065
npszhshhszh쎯	-9.01091
zzshszhsznphs쎯	-9.01113
szhshshhhznp쎯	-9.01138
,psnhnph쎯hhz1쎯	-9.01189
zhhhhszzn쎯hhz1쎯	-9.01272
zsz0쎯szhhhshpn쎯	-9.01356
n0쎯nhnphszhzzs쎯	-9.01484
hzhpphsszh쎯	-9.01507
szhshzzs0쎯	-9.01532
129쎯hshnznn0쎯	-9.0165
nnzhhsshpnnn쎯	-9.01805
szpznnnh쎯hszsn쎯	-9.01887
h쎯hsszhhhh0쎯	-9.01927
nhphsshszs쎯	-9.01938
hhhshspnhszs104쎯	-9.01968
hshshpnhsshhhzn쎯	-9.01982
nphzpn쎯.	-9.0208
szhs쎯sz	-9.022
hpzp쎯	-9.02263
szhszpn3쎯、	-9.02275
pnhnnphsz쎯	-9.02282
shhspzppnnznn쎯	-9.02551
shhsszhhhpnhsh쎯	-9.02658
shzphzpz쎯	-9.02701
pszhhpzn쎯p	-9.02708
pznn	-9.02737
hpznhsszhhhh쎯	-9.02874
hspnhshhsh쎯	-9.02943
hphspzhspzhpszh쎯	-9.03357
nzhhzpn쎯zphzzh0쎯	-9.03408
zzsszhh0쎯nhszs쎯	-9.03539
nhppshznszpnpn쎯	-9.03585
pnnpzzhz1쎯	-9.03646
nnnszhhhzhz쎯	-9.03656
sznphhpnzzh쎯	-9.03743
pn2쎯pssnz쎯	-9.03861
znhpnppp쎯hszh0쎯	-9.03971
hspnnhhsh쎯	-9.04
pzzshz쎯,	-9.04034
,pszsz쎯	-9.04059
쎂.	-9.04084
zhphznhsh쎯	-9.04142
hhsh	-9.04156
hhpsnzn쎯pn3쎯	-9.04164
szhhz2쎯nhpsnsz	-9.04253
nhzppnnn쎯	-9.04255
nhpn0쎯h쎯,	-9.04322
szhphz0쎯	-9.04402
h쎯hhpzpn0쎯	-9.04544
pznnn0쎯	-9.04544
npzn0쎯zz2쎯	-9.04617
phnphnpshzn0쎯	-9.04638
hshphpn1쎯	-9.04687
,nnzpz1쎯	-9.04756
nhpszhsh0쎯	-9.04816
nnpnzzzh쎯hpzp쎯	-9.04872
szhhszshnnzzn쎯	-9.04896
hhhpnhhs쎯	-9.05137
pszhhpzn쎯n	-9.05154
pzzn3쎯hsshhhpn0쎯	-9.05243
쎁pns쎯	-9.053
hnhnphszh쎯nzpss쎯	-9.05365
nnzzpn쎯	-9.05374
》,	-9.0539
hssnphnznn쎯	-9.05433
szhzs1쎯	-9.05565
hznpsz쎯	-9.0568
쎁쎂pzhh1쎯	-9.05846
pz	-9.05857
pshspn쎯	-9.05888
hphsh1쎯	-9.05889
phhhzpszhhszs쎯	-9.0595
쎉쎀	-9.05996
hznpz쎯	-9.06015
쎂쎈	-9.06177
hzhszhszpn쎯	-9.06197
=	-9.06452
pspszhh쎯	-9.06526
hpznphhspn쎯	-9.06678
phshpz쎯phhsh1쎯	-9.06851
,znhzn0쎯	-9.06905
zhhznhzpz쎯	-9.07146
hshszpn2쎯	-9.07199
nzszh쎯	-9.0733
쎃.	-9.07446
hspnhszn쎯	-9.07721
hshnhpzhhsszh쎯	-9.07737
szhhszsshzn쎯	-9.07843
nphhshzph쎯	-9.07955
hszhshszhz쎯	-9.07956
psnhszhnzhz쎯	-9.07991
hpszhnphzznzzn쎯	-9.08044
pshsshszhh쎯	-9.08218
pzn1쎯	-9.08286
pn2쎯pszhhpzn쎯	-9.08481
nhpn2쎯szhhpzhh2쎯	-9.08522
hnphszhh쎯pzzpn0쎯	-9.087
nppnhsshhhspn쎯	-9.08736
nnhs쎯	-9.0874
nnnpzzhz쎯	-9.08852
hsshh쎯	-9.09297
nphszpzhhhzn쎯	-9.09333
nnpzzhhz쎯	-9.09395
ph	-9.09453
nphzpnnzhhzpn쎯	-9.09593
pnzn0쎯szhhpzh쎯	-9.09794
pnzp쎯szhzpsz쎯	-9.09808
shhsszhhhpn0쎯	-9.09809
nppnzpnp쎯	-9.09868
shhshpszh쎯	-9.09929
nsnszhhszsshzn쎯	-9.10002
hhshpnppp쎯	-9.10054
hpznsznhpzpn쎯	-9.10114
phhhzszhs쎯	-9.10242
》(	-9.10275
znpzpn쎯	-9.10314
》phnphnhshhzn쎯	-9.1037
,hsszhphpn쎯	-9.1045
nnnhhhznp0쎯	-9.1047
pznnhhs쎯	-9.10484
szhszhsnznn쎯	-9.1053
pnzp쎯npzn0쎯	-9.10708
pnhhsszh쎯	-9.10812
nhzpphpn쎯pn3쎯	-9.10828
hsshpn쎯szhszh1쎯	-9.10961
ppznn쎯	-9.11294
hspnhpsn쎯	-9.11343
nnnhshszh쎯	-9.11361
’	-9.11452
hsh0쎯hshzsz쎯	-9.1147
nz	-9.11522
nzphhs쎯pznpzn0쎯	-9.11587
nnnhhpnhhpnszhh쎯	-9.11621
snznpszhpz쎯	-9.11844
szhsh2쎯hhz1쎯	-9.11992
쎂쎁	-9.12059
hzhhzhhshpn쎯	-9.12524
hshszhnphhszn쎯	-9.12755
h쎯nhnphszhzzs쎯	-9.12761
zp0쎯	-9.12802
pnhhzn쎯nzhs쎯	-9.12849
,szhszh1쎯	-9.12861
hssnzzp쎯	-9.12886
hpznhhhznp쎯	-9.12896
.hsshhhpn0쎯	-9.12987
nzpszhhhphzn쎯	-9.13048
hhshszpn0쎯	-9.131
hspnpzpzs쎯	-9.13181
hspnpz2쎯pnhhpn0쎯	-9.13198
szszs0쎯zz2쎯	-9.13238
nnnshhsszhs	-9.13245
,p	-9.13285
phhznphhhs쎯	-9.13301
nnnhpzhhsn쎯	-9.13383
,szhhhhpn1쎯	-9.13504
nzpss쎯	-9.13508
nzzn쎯	-9.13542
nsnznhsh쎯	-9.13599
zzspzzhhnznn쎯	-9.13612
szhh	-9.13639
h쎯hshshpnzhz0쎯	-9.13696
hhsszhnhnphhs0쎯	-9.13742
zzhhhshszpn쎯	-9.13836
szhshsh	-9.13871
nnpszpnphzpnhpn쎯	-9.13898
hsszh쎯pshzn1쎯	-9.13986
쎃쎆	-9.14103
phzznnhphpn쎯	-9.14139
,snnpnnphzn쎯	-9.14139
nphzpnnzzn쎯	-9.14141
hsshszhhs쎯pnhszh	-9.14239
zzshszpn0쎯	-9.14357
h쎯zpnpszhhh쎯	-9.14466
nhszs쎯hshshphpn쎯	-9.1451
쎁쎀pzhh1쎯	-9.14615
zpznn쎯ppshhz쎯	-9.14895
hpsnnzzn쎯hppzhh쎯	-9.1492
쎂쎇	-9.14996
pznnzshz쎯	-9.15067
hzzp1쎯	-9.15306
nhzp쎯nnzzphhspn쎯	-9.15341
shhhz쎯zpnpszhhh쎯	-9.15341
nnzpshpszhh쎯	-9.1538
쎄쎈	-9.15448
zpnszh쎯nzpzszhh쎯	-9.15468
'	-9.15564
쎂쎀쎁쎀phhshs쎯	-9.15832
hshhsnphszszhh쎯	-9.15859
hpszh0쎯	-9.16172
shhszzzpnhnnnn쎯	-9.16175
zzsnnzhhpz쎯phzn쎯	-9.16358
pszn0쎯	-9.16397
hnphhsnpnhnphhs쎯	-9.1641
ppsphhshzzs쎯	-9.16438
phhhzsnpszpn쎯	-9.16564
nhp쎯hszpzh쎯	-9.16596
szhhnhnphszhh쎯	-9.16613
zphphhsh쎯	-9.16618
hpznsznnnn쎯	-9.16656
zphzznnh쎯	-9.16728
hhshhhshpnhz쎯	-9.16781
hsshszhhhshzp쎯	-9.16805
pszhhhs쎯psnhnph쎯	-9.16833
pzhhzzpp쎯	-9.16993
hpszzh쎯hpshsh쎯	-9.17138
nnnnzpz1쎯	-9.17179
nnnzsz쎯	-9.17264
hzhhphhzpn쎯	-9.17281
,szhs쎯szhhshnh쎯	-9.1742
pzhpzz0쎯	-9.17484
hpnppn0쎯	-9.17564
nhpzpnnzzn쎯	-9.17605
hpszhpszhhphs쎯	-9.17937
nhszhzzh쎯	-9.18012
szpn4쎯	-9.1802
hshzsz쎯szpznnnh쎯	-9.18127
쎀	-9.18442
szhshnzzn0쎯	-9.18473
.쎄	-9.18651
pnzp쎯nphzpnhpn0쎯	-9.1868
nnszhpz쎯	-9.18734
hznhsh쎯pnhz0쎯	-9.18777
hshshsh쎯	-9.1878
sshppsphszhhpzn쎯	-9.18808
hnphs쎯hshpzhh0쎯	-9.18887
shhszhshhszhshh쎯	-9.189
hspnnhpz쎯npnsns쎯	-9.18942
zphpzhzszhh쎯	-9.18956
pnzzsz쎯zpnn1쎯	-9.18985
nnnshshspp쎯	-9.1899
zhzh	-9.18996
shh쎯pszhhpzn쎯	-9.19108
,nhpspnpzszn쎯	-9.1911
zzhnhhsh쎯	-9.19132
nnnzhphz쎯	-9.19255
shhsszhsh2쎯	-9.19285
szhnzzn쎯	-9.19378
nnnnzhhzpn쎯	-9.19387
zzhphs쎯	-9.19456
nnnhszhzpn쎯	-9.1954
nnnznhhs쎯	-9.19557
shshpnzs쎯	-9.19576
szs	-9.19675
shhspshszhz쎯	-9.19907
hhhshspnhszs113쎯	-9.2009
zznzp1쎯pz2쎯	-9.20198
pnhhpn0쎯hhz1쎯	-9.20285
pspnn쎯	-9.20661
nznnp쎯	-9.20841
phhhzhs쎯	-9.20922
z쎯hpn1쎯nnpnzzzh쎯	-9.21019
h쎯zzhpzzn쎯	-9.21054
쎃쎃	-9.21104
psszhhspnhsh쎯	-9.21193
hspnhsh0쎯	-9.21223
nznppnnppn쎯	-9.21334
szpnsz1쎯	-9.21424
hhznnzzn쎯ppshhz쎯	-9.21492
pnzn0쎯szhhhsh1쎯.	-9.21519
nnspznhszpzhh쎯	-9.21544
hhshszhhhsh쎯、	-9.21757
,hszh0쎯	-9.22004
znn0쎯	-9.22065
pshznhshsz쎯	-9.22163
hsh1쎯phhsh1쎯	-9.22223
szhshpznn0쎯	-9.22307
szhpsnhhhsh0쎯h쎯	-9.22482
pssnz쎯	-9.22583
phsshhhzpn쎯	-9.22589
hpszsshzn쎯	-9.2261
zzspnps쎯	-9.22662
,zsz0쎯	-9.22737
hsshhhszhshhz쎯	-9.22814
hspnphhspn쎯	-9.22912
pzpnzsn쎯	-9.22973
pnpn2쎯	-9.23043
nhszhnzhz쎯	-9.23053
hshzsz쎯pznpn쎯	-9.23136
hpszpn쎯	-9.23445
°	-9.23463
hshpszhh쎯,	-9.23492
phhhzszhhpzpp쎯	-9.23546
hzhzpszhh쎯	-9.23582
pn2쎯nphzpnhpn0쎯	-9.23598
pznszh1쎯npzn0쎯	-9.23806
nzpnppp쎯	-9.23811
szpnshszh쎯	-9.23847
0쎯	-9.23966
.nnzpz1쎯	-9.23981
hspnhspnzshpn쎯	-9.24148
zznzn0쎯nnzhz0쎯	-9.24406
,hhshszpz쎯	-9.24654
hsshzhsnzn쎯	-9.24785
hshpzpn1쎯	-9.24909
nnnpnhhspn0쎯	-9.25165
nzphhs쎯	-9.25175
쎯zpnpszhhh쎯	-9.25389
hhsszhhsshh쎯	-9.25462
.pszsz쎯	-9.25468
szhszpn3쎯hsh2쎯	-9.2553
nznphssnphszhh쎯	-9.25534
hzhpsnhhhsh쎯nhp쎯	-9.25691
hshzsz쎯nhnphp쎯	-9.25761
snpnzszhszpn쎯	-9.26018
쎂쎀쎀쎇phhshs쎯	-9.26091
h쎯ppzhpphs쎯	-9.26532
zshshhznpsz쎯	-9.26556
hsh	-9.26593
nhzp쎯pszszh쎯	-9.26639
-쎁	-9.26693
szhhz2쎯nnnzsz쎯	-9.26862
.pnzn0쎯zhszh1쎯	-9.26874
szhhh0쎯	-9.2689
nhp쎯phshszh0쎯	-9.26909
szhhshnh쎯zhzhz0쎯	-9.26985
hzhpzn1쎯	-9.26995
,nhszhzpnhpzn쎯	-9.27032
hhpsppp0쎯,	-9.27155
쎂쎀쎀쎆phhshs쎯	-9.27208
쎂쎀쎀쎈phhshs쎯	-9.27229
szhpnh쎯npzn0쎯	-9.27313
nhpnpnphpn쎯zp1쎯	-9.27565
hzszhpszpn쎯	-9.27625
쎀.	-9.27633
szhshshhpnhhz쎯	-9.2767
nhp쎯hpn1쎯	-9.27697
h쎯pshspnh0쎯	-9.27765
hhpsnzn쎯shshspp쎯	-9.27804
hs1쎯pnzp쎯	-9.27825
hzhhshhsh쎯	-9.27863
pshsh0쎯	-9.27876
zzhnhzppn0쎯zzh0쎯	-9.27927
hzhzhphznhsh쎯	-9.2806
nnzhhpz쎯pnhhsh쎯	-9.28091
pnpnhsh쎯shhsn	-9.28268
182쎯nnzhshpn0쎯	-9.28308
phsshhshh쎯	-9.2833
hphpszhhhpzn쎯	-9.28362
,pnpn1쎯	-9.28388
szsnnzhhspn0쎯	-9.28479
nphzpnszhhh쎯	-9.28599
hhssnph1쎯hhspn2쎯	-9.28705
hznhshpzn쎯zp1쎯	-9.28712
szhszhszh0쎯.	-9.28715
pnhhsszhznzz쎯	-9.28831
ppsszhhhhzn쎯zz2쎯	-9.28956
hszspnsz쎯	-9.29025
nhszhszszh쎯szhs쎯	-9.29086
nhpsnnphhhs쎯	-9.29123
ppzhszhssnzzn쎯	-9.2916
zzhhzzpn쎯	-9.29198
.쎃	-9.29414
phhspnhhps쎯	-9.29433
pzszh0쎯	-9.29523
hspnpnzz쎯	-9.29561
hzhnhp쎯	-9.29665
ssznpzhh쎯	-9.29754
쎆pzhh1쎯	-9.29881
zpnp쎯phhshs쎯	-9.29891
nphhssz쎯	-9.29991
pnps쎯	-9.30053
zzshnphpn쎯hszpzh	-9.30114
hpszhnhpnpnhs쎯	-9.30121
zhphsshpnpzzn쎯	-9.3014
pznnpzpnzs쎯	-9.30208
hshhpzznp쎯hpnz0쎯	-9.30211
pszsz쎯pszhhpzn쎯	-9.30274
szhhh2쎯pszhhpzn쎯	-9.30307
zpnzhh0쎯pshzn1쎯	-9.30317
hpzznp쎯pszhhpzn쎯	-9.30381
hszsn쎯nzzhz쎯、	-9.30384
hpszhzpnp쎯	-9.304
nzhhshpzhh쎯	-9.30431
hsshhhpzz쎯	-9.30459
pspnzp쎯	-9.30539
hspnnnnn쎯	-9.30688
쎇쎅	-9.30697
쎃pzhh1쎯	-9.3073
h쎯hshhhspnpzpn쎯	-9.30851
nnzhhsshpnhspn쎯	-9.30857
shszhhhs쎯	-9.30894
shnpn쎯hnphspn쎯	-9.30942
szpn1쎯hpszzh쎯	-9.30987
hhhshspnhszs116쎯	-9.31123
nnnnnzpshshpn쎯	-9.31126
nzznhhs쎯	-9.31167
pznsn쎯phspnnnhs쎯	-9.31216
hhpzpnhshzn쎯	-9.31244
hsznnhpn쎯	-9.31371
hpz0쎯hnphs쎯nhzp쎯	-9.31411
pszhphhpn쎯	-9.31651
znzzphspn쎯	-9.31664
hshzsz쎯pphsszpn쎯	-9.31706
phhszszhpn쎯	-9.31709
hshnzhpz쎯	-9.31731
nnznnhpn쎯pzhhs0쎯	-9.31761
ppzhpphs쎯hpshsh쎯	-9.31783
쎂쎀쎀쎉phhshs쎯	-9.31802
hshnszhshzznzpn쎯	-9.31851
phnphnphpn쎯	-9.31871
쎆쎄	-9.3189
hpsn0쎯hszhz1쎯	-9.32116
hhshnhpnhhsh쎯	-9.32285
szhpzzn0쎯	-9.32356
phhpzzs쎯	-9.32555
phsszhphpn쎯	-9.32629
nnnznszh쎯hpnz0쎯	-9.32675
hhpssz1쎯	-9.32765
hhznzp쎯zp1쎯	-9.3281
szs1쎯hpnz0쎯	-9.32821
zhpszhnhnphhshs	-9.32825
zhzhz0쎯snzszhh쎯	-9.32858
szhzshz0쎯	-9.33122
nhzp쎯pshszhhpn쎯	-9.33224
zhznnzhznn쎯	-9.33236
hzhzzpp쎯	-9.33284
nhpzpnzn쎯pshz1쎯	-9.33309
phspnpnnppshzhh쎯	-9.33422
hszhspnpzszpn쎯	-9.33598
shshpnzspnnzn쎯	-9.33605
nphzpn	-9.33814
hsznznnznn쎯	-9.3387
쎃쎈	-9.33873
hszhsnz	-9.33892
zhphsszh쎯zhzhz0쎯	-9.33901
.hhshszpz쎯	-9.33952
nhpn2쎯phshpzpp쎯	-9.3397
nnzhznhsh쎯、	-9.34003
nhnphhshszhspn쎯	-9.34029
nzhsshhhspn쎯	-9.34043
phspnzph	-9.34085
hzhzhzzhzhsshpn쎯	-9.34103
nzpn0쎯npzn0쎯	-9.34105
nsnhszhhh쎯	-9.3412
nnnpnnpzzh쎯	-9.34228
hphsh1쎯hpszh0쎯	-9.34367
hspnpz2쎯hshzzpp쎯	-9.3449
、sz	-9.34505
nnnpsnhhhsh쎯	-9.34581
pszhh0쎯pzzshz쎯	-9.34807
nzhhznpzhh쎯	-9.34826
hszhsz0쎯	-9.34898
쎅쎀쎀	-9.34939
hshszhhh1쎯	-9.34957
nhnpnznhzp쎯	-9.3513
nppnpzzhz쎯	-9.35144
nhnphhs1쎯	-9.35145
snphpznzhzhs쎯	-9.3519
phspnsz쎯hssnph쎯	-9.35229
쎂쎀쎀	-9.3523
phhz0쎯hspnpz2쎯	-9.35349
hshpzszn쎯	-9.35402
hshznphhpn쎯	-9.35617
phspnpzppnznnpn쎯	-9.35748
nhhsh쎯pshhsh0쎯、	-9.35796
szhsnznn쎯	-9.35914
hzhpnnpnzzn쎯,	-9.35991
psnhnph쎯.	-9.36019
szhhhspnhpszpn쎯	-9.36087
nnnzhhhhs쎯	-9.36097
zphzhh쎯	-9.36103
szszs0쎯pszhhpzn쎯	-9.36155
.쎇	-9.36233
쎄쎀쎀	-9.36252
pshz1쎯hsh2쎯	-9.36513
hzhhszn쎯h	-9.36882
,zhppszhszshn쎯	-9.36902
hszpzh쎯nnzzph쎯	-9.3691
쎅쎆	-9.37033
zsphpn쎯shh	-9.37135
psppzhszhss쎯	-9.373
nnnnnzhshpn쎯	-9.37317
nzpnn쎯	-9.37319
nhszhnzhpzpppn쎯	-9.37429
nzpzzn쎯hppzhh쎯	-9.37456
hpn1쎯zpn3쎯	-9.37491
hpn1쎯zzshhszs쎯	-9.37495
쎁쎁pzhh1쎯	-9.37661
pspz2쎯	-9.37719
ppshhz쎯npzn0쎯	-9.37725
nppnppzh쎯	-9.37784
hnphspn쎯pszhhh0쎯	-9.37963
pnhszh쎯nsnphhsh쎯	-9.38002
phspnpzzpn쎯:	-9.38027
zznnpnzs쎯	-9.38102
hzhhznp0쎯	-9.38212
phhphhhhs쎯	-9.38243
nzhhznzzs쎯	-9.3827
》.	-9.38315
nppnphshh쎯	-9.38355
ssznszpn쎯	-9.38424
pnpnszhpzpn쎯	-9.38438
hszhshhsshpnznp쎯	-9.38585
szshszhszhsh쎯	-9.38605
nhzpphzsz쎯hsh2쎯	-9.38918
zzhpnpn0쎯	-9.38967
nzpn0쎯nzhshsh쎯	-9.3904
쎃쎄	-9.39178
247쎯nnnhsh쎯	-9.39187
nhszs쎯phspnzph쎯	-9.39221
phhhzhpzhhsn쎯	-9.39228
nppnhzzpn쎯	-9.3924
zphszhhhpn1쎯p	-9.39263
쎂쎉	-9.3936
쎅pzhh1쎯	-9.39369
phspnzn0쎯	-9.39393
hhhpnhhpn쎯	-9.39467
zphszh1쎯pshszhz쎯	-9.39485
pszhhh0쎯szhsh2쎯	-9.39551
쎂쎀쎀쎅phhshs쎯	-9.39746
szszs0쎯szh0쎯	-9.39755
hhhshhhszhhnznn쎯	-9.39835
phhsh1쎯phzn쎯	-9.39934
hszhsshszhh쎯	-9.39945
쎅쎅	-9.39955
&	-9.39974
nphzpnpznhzs쎯	-9.40056
pzn3쎯	-9.40061
쎆쎅	-9.40102
ppzhszh쎯	-9.40165
phnphnpnhnnph쎯	-9.40209
nnnhs쎯	-9.40224
sshszhshhhznnnn쎯	-9.40241
shhspn1쎯	-9.40272
.쎈	-9.4037
nhzzn쎯	-9.40418
nnnhspnszhhh1쎯	-9.40498
szhhhzshpshsz쎯	-9.40667
hszhspn쎯	-9.40795
pshpnn1쎯	-9.40924
znznznhspn1쎯	-9.4109
′	-9.41232
pnshsh쎯ssnph쎯.	-9.41243
zhhznnpn1쎯	-9.41303
nhszhnzphhz쎯	-9.41339
nnnnhpnznpzpn쎯	-9.41385
,zsz0쎯szhhhshpn쎯	-9.41635
szhpnphz0쎯	-9.41887
hsh2쎯szhhhhpn1쎯	-9.42062
nphzpnnnhs쎯:	-9.42081
shhspzszhphpn쎯	-9.42158
hhsh1쎯nnnphsszh쎯	-9.42251
snzszhshn쎯	-9.42452
.쎆	-9.4255
phsszhz쎯	-9.42679
,shhspzphpnn쎯	-9.42756
pshzhhzhhzhhz쎯	-9.42763
shhsznhsh쎯	-9.42945
zn2쎯phspnpzzpn쎯	-9.43044
쎂쎀쎀쎀	-9.43118
hshnphhs1쎯	-9.43178
ppspphsszhhh쎯	-9.43185
szhshshzhhzpn쎯	-9.43223
nphzpnshszh쎯	-9.43238
.쎅	-9.43298
nhhsh쎯pshhsh0쎯,	-9.43318
nnzpzpszppnh쎯	-9.43325
nnzhpnhszhz쎯	-9.43329
pnpnpn0쎯pznpzn0쎯	-9.43354
zzhnhznpz쎯nzhs쎯	-9.43354
hpn1쎯phspnsz쎯	-9.4337
snzszhh쎯,	-9.43428
,npszhnznn쎯	-9.43458
zzhzhz쎯pnhznznn쎯	-9.4346
hhz1쎯h쎯pshspnh0쎯	-9.43511
pnzn0쎯hsshpn쎯	-9.43555
pszhhhszhshhps0쎯	-9.43718
쎃쎀쎀	-9.43748
ㄧ	-9.43759
nnzpzpz0쎯pnhhzn쎯	-9.43774
hhps2쎯nhzpphpn쎯	-9.43904
zhpsnhhhsh쎯	-9.44189
(pnhz0쎯	-9.44227
nphszs쎯.	-9.44392
zhpzszh쎯phzn쎯	-9.44455
nnzhhz0쎯	-9.44559
》《	-9.44609
zzhnhzp쎯	-9.44698
hspnnhpnpn쎯phzn쎯	-9.44871
pznpzn0쎯pns쎯	-9.44903
nzszhhhpn0쎯	-9.44942
쎄쎂	-9.45027
hpsnszh쎯	-9.45057
zpzzn쎯nhzpphzsz쎯	-9.45259
hspnpszhh쎯	-9.45264
쎂쎀쎀쎄phhshs쎯	-9.45485
szhpnhpzhhsz쎯	-9.45487
psnhnphszh쎯	-9.45544
쎄pzhh1쎯	-9.45568
szhszhshn쎯	-9.45602
hppzhh쎯《	-9.45701
hszhzhhz0쎯,	-9.45711
pzhhpzhh쎯hpzn1쎯	-9.45818
hspnn쎯	-9.45912
phhhzhzhsnzn쎯	-9.46023
pznszh1쎯:	-9.46124
쎃쎇	-9.46243
hpzn2쎯nhpnnph0쎯	-9.46374
phshzzn쎯	-9.46412
zzhszpn0쎯	-9.46504
phshphpn쎯	-9.46573
nnnpzzn3쎯	-9.46602
hspnhhs쎯	-9.46706
쎂쎀쎁쎁phhshs쎯	-9.46708
nzpzzn쎯nhnph쎯	-9.46755
szhhhzhz쎯	-9.46938
pz0쎯zzsnnzhhpz쎯	-9.47011
pzszn쎯pznnhhpn쎯	-9.4716
nzpn0쎯	-9.47175
nzhzhzpszhh쎯	-9.47186
hhh쎯pns쎯	-9.47208
...	-9.47213
,ppzhpphs쎯shnpn쎯	-9.47271
ppshshshpn쎯	-9.47419
pszhhpzn쎯pn2쎯	-9.47432
nphpzpppnnzzn쎯	-9.4747
zpznn쎯hpszs0쎯	-9.47543
hphzpzp쎯	-9.4757
hnphs쎯nhzp쎯	-9.47601
zpn3쎯hpnz0쎯	-9.47603
nnnnhphsshzn쎯	-9.47677
쎯	-9.47744
shszhhznp쎯nnhs쎯	-9.48001
nhpzpznn쎯	-9.4802
nzpss쎯zzhhzzpn쎯	-9.48041
ppznnhszpz쎯	-9.481
pzzhpzn쎯	-9.48186
쎆쎀쎀	-9.48212
zpnn1쎯hszhzhhz0쎯	-9.48278
zhhpszhzzs쎯	-9.48328
hhshzzh1쎯	-9.48332
szhzph쎯zzspn쎯	-9.48366
pnphpnhshsh쎯pns쎯	-9.48405
nnspznhpn쎯.	-9.48485
nnphpnhhs쎯zpnn1쎯	-9.48523
hshpzzh1쎯	-9.48635
pshs쎯pzn2쎯	-9.4869
szhhszzpp쎯	-9.48841
zzhhzphpz0쎯	-9.49052
nhpn2쎯hssz0쎯	-9.4908
hszhh0쎯	-9.49137
pszhh쎯nhphsshzn쎯	-9.49156
hshnhpzpnznp쎯	-9.49316
쎂-	-9.49318
szhhszhhh쎯phzn쎯	-9.49398
pznnhzszhh쎯	-9.49532
,znpzhhsnzzn쎯	-9.49589
,shnpn쎯pzzn3쎯	-9.49742
,pnhhsh쎯	-9.4976
pnzz쎯	-9.49919
hnphpn쎯	-9.49986
shhspzhpzhhsn쎯	-9.49997
hshhspnznp쎯	-9.50025
,pzhhs0쎯	-9.50076
pshshszs쎯	-9.50278
hhz2쎯pzhhnhpnzs쎯	-9.50383
쎄.	-9.50416
znpzhhszp0쎯	-9.50466
,nznhzppn쎯	-9.50579
,szhs쎯hsshpn쎯	-9.50645
hzzpn0쎯hszpzh쎯	-9.5074
hsshh쎯zhhspspn쎯	-9.50812
hppzhhzzs쎯	-9.50843
phspnpzzpn쎯“	-9.50936
nphszs쎯,	-9.50987
zpnn1쎯nnpnzzzh쎯	-9.51162
nznnp쎯ppphpszpn쎯	-9.51205
shh쎯,	-9.51227
pnnpzpppszhhpz쎯	-9.51242
phnphnzhzsp쎯hs1쎯	-9.51337
hspnhszhsshszhh쎯	-9.51346
쎄쎄	-9.51371
nhpzsshhzhz쎯	-9.51371
‘	-9.51429
hshszpn1쎯	-9.516
phnphnpnhszh쎯	-9.51617
hsn쎯,	-9.51628
zhpn2쎯hzn0쎯	-9.51671
쎄쎃	-9.51676
nhpnnzzn쎯h쎯	-9.51713
phspn	-9.51735
hs1쎯hh0쎯	-9.51802
hsszhhhsphz쎯	-9.51809
hphszhznp쎯	-9.51873
、nhszhszszh쎯	-9.51875
phshszh0쎯	-9.51883
szhshzznzpn쎯	-9.51884
pshhsh0쎯pshszhz쎯	-9.51945
zzhpnnphhpzn쎯	-9.51977
h쎯hzzp0쎯	-9.52067
pshspn쎯snzhspn쎯	-9.52152
szhhhshpn쎯shnpn쎯	-9.5218
zhhhzn쎯	-9.52182
hhshpzszn쎯hhsh	-9.52186
phspnpnhpszs쎯	-9.52221
pshhsh0쎯pznzp쎯	-9.52236
pshz1쎯pszhhpzn쎯	-9.52338
:쎁	-9.52384
hzhszhsh1쎯	-9.52433
shhsnhzp쎯	-9.52442
hzshpz쎯	-9.52476
szhhshssszpn쎯	-9.52477
쎂쎀쎀쎂phhshs쎯	-9.52479
nzpzhspn쎯hshpss쎯	-9.52518
쎂쎀쎀쎃phhshs쎯	-9.52536
szhhpnnphhpzn1쎯	-9.52627
,pphszh쎯	-9.52731
hshsshhhphpn쎯	-9.52737
pznnhszs쎯	-9.52772
,zn2쎯	-9.52778
hhznzp쎯hszhshzs쎯	-9.52845
nnzszhhszshn쎯	-9.52915
hshhnphs쎯	-9.52948
hhznnzzn쎯pzhhs0쎯	-9.52972
<	-9.52997
snnhsh0쎯	-9.53065
pnhhspnnnhs쎯	-9.53077
phspnszhhh쎯	-9.53144
pshhshpz쎯	-9.53166
ppspzzn1쎯	-9.53203
nnpznszh쎯hhz1쎯	-9.53351
pznnznszh쎯	-9.53378
hspnhspnhhspn1쎯	-9.53423
h쎯pznhspn쎯	-9.53473
pn2쎯phhsh1쎯	-9.53491
phhspnphhz쎯	-9.53498
nhphpn쎯nhszs쎯	-9.5353
pzhhnphhpnzzh쎯	-9.53619
phnphnhhhphzn쎯	-9.53628
hsszppn쎯npnsns쎯	-9.53652
h쎯phnphnhshhzn쎯	-9.53685
phhsh1쎯,	-9.53784
쎃쎁	-9.53847
hsppznnnhnphhs쎯	-9.54022
zszhszpnpzhhpzn쎯	-9.54182
shhsphhhshhh쎯	-9.54205
쎂쎀쎀쎀phhshs쎯	-9.54229
hpszhszshpnppn쎯	-9.54298
pznnnphhpnznnpn쎯	-9.5431
phhhzpznhhhs쎯	-9.54337
hznp쎯	-9.54386
,zzhznhsh쎯	-9.54478
hnppn쎯	-9.54499
zph쎯nsnphhsh쎯	-9.54523
psszhhszshn쎯	-9.54561
hshshpnsn쎯	-9.54561
,szhhhshpn쎯h쎯	-9.54705
hshnhzp쎯	-9.54737
nhpnphzhhsspn쎯	-9.54745
shnpn쎯hsn쎯	-9.54764
hhpnhhpnszhh쎯	-9.54806
,hssznphhs쎯	-9.54842
nzhhspn쎯hzszhh0쎯	-9.55034
zphznzp쎯zp1쎯	-9.55044
hszhzhhz0쎯.	-9.55127
zpnzhh0쎯hshzsz쎯	-9.55159
hhzs쎯	-9.55163
hszsn쎯·	-9.55223
zhpzzpn쎯	-9.55576
hzhhpzhhsn쎯	-9.55722
hpzznp쎯phzn쎯	-9.55794
nnnzznnpnzs쎯	-9.55831
쎂pns쎯	-9.55875
nhpnnpzzn1쎯	-9.55876
쎁pzhh1쎯	-9.55945
nhpn2쎯nnzzzh0쎯	-9.55947
nhp쎯hshzzpp쎯	-9.55975
hzzpn0쎯nhzp쎯	-9.5608
pznszh0쎯hshzsz쎯	-9.56102
쎆쎈	-9.5615
shzhp쎯	-9.56155
szszhzpz쎯	-9.5638
nnpnpnpznn쎯	-9.56428
zzsszhhh쎯	-9.5652
nhszhzzhzzs쎯	-9.56534
hssznphhs쎯shhhz쎯	-9.56597
pznnszhhh1쎯	-9.56769
)szhhhshpn쎯	-9.5677
nphhshnnnnhpnn0쎯	-9.56884
hphhpnz쎯nphszs쎯	-9.5691
szhhz1쎯.	-9.57012
pznnzhhzpnnzzn쎯	-9.5718
pnhszhphhz1쎯	-9.57223
nhpn0쎯pphszh쎯	-9.57286
szhpznzh쎯	-9.57288
-쎂	-9.5733
pnzp쎯phhhzszhs쎯	-9.57334
,hszhsh0쎯	-9.57358
,sz	-9.57381
,hpsnnzzn쎯	-9.57409
pnzp쎯n	-9.5741
hzhpshhzhhszn쎯	-9.57415
nnznnhpn쎯zzhpnh	-9.57483
hsszs쎯szhhh2쎯	-9.57507
쎉쎈	-9.57513
쎄-	-9.57566
h쎯nhppnpnhsh쎯	-9.57687
h쎯pznszh1쎯	-9.57735
shhsnznn쎯pshz2쎯	-9.57738
쎈쎀쎀	-9.5774
쎃-	-9.57768
nzhzn쎯	-9.57847
nzzhz쎯zhhznnpn0쎯	-9.57853
hhpn0쎯hsn쎯	-9.57853
phhhzphhphzn쎯	-9.57906
nppnhshphz쎯	-9.5792
hhspn0쎯hnphspn쎯	-9.57965
phhhzshszh쎯	-9.57999
zhhznzs쎯hszhz1쎯	-9.58014
zhhhshspnhszs93쎯	-9.58101
zzhnhznpz쎯h쎯	-9.58158
쎆쎆	-9.58179
nhnphszhhpzhh쎯	-9.58202
zhzhz0쎯szhhshnh쎯	-9.58229
nnpzzn1쎯pspnzp쎯h	-9.58304
psnhhsh쎯nnzphz쎯	-9.58567
szpnhhshshzn쎯	-9.58569
hsshpn쎯hppzhh쎯	-9.58674
hpshsh쎯nhpnnzzn쎯	-9.58786
hspnpszhhszs쎯	-9.58816
hszpzhhphshszh쎯	-9.58827
쎃pns쎯	-9.58942
hshpzpnhshpzpn쎯	-9.59021
szhh4쎯	-9.59054
shhsnhnpnzszs쎯	-9.59094
pznnhszsshzph쎯	-9.59112
snppznn쎯	-9.59261
nnspznzzpn쎯	-9.5931
szznzznzs쎯	-9.59389
h쎯shshspp쎯	-9.59474
쎈쎅	-9.59519
szhzph쎯pshspnh0쎯	-9.59559
hpnn0쎯hnphs쎯	-9.59563
pnzpszssh쎯	-9.5963
쎄pns쎯	-9.59659
zhzps쎯	-9.59704
phzn쎯,	-9.59714
ppphpszpn쎯	-9.59864
hshzsz쎯hsn쎯	-9.59877
hshszpn0쎯npnsns쎯	-9.60014
nnzhpzn0쎯	-9.60056
,hszhhznp쎯	-9.60065
nhpzpnnznn0쎯	-9.60305
nnnznpsnhhhsh쎯	-9.60308
zpn3쎯szhhhzn2쎯	-9.60341
zphpz0쎯	-9.60416
.쎉	-9.60452
snzpznszh쎯	-9.60526
,hszhz1쎯shnpn쎯	-9.60571
,szhpnh쎯	-9.60594
zn	-9.60618
,zph쎯,	-9.60626
zzhhsh쎯pzzshz쎯	-9.60631
nzhszhszh쎯nhh	-9.60698
znhzn0쎯hhz1쎯	-9.60724
nnznppn쎯	-9.60724
nnnnzpzhspn쎯pn3쎯	-9.60791
.쎂	-9.60802
hhpz1쎯zzhhhznp0쎯	-9.60879
pszhhpzn쎯h	-9.60882
zhshhzhzn쎯	-9.60924
psszhs쎯	-9.60924
pzhhzszn쎯pznzp쎯.	-9.60969
hpn1쎯pnhhzn쎯	-9.61058
hszhsshszhhnzzn쎯	-9.61089
psszhhs0쎯	-9.61143
쎅-	-9.61249
snznnnphsszh쎯	-9.6155
hhpzpppn쎯hsszh쎯	-9.61638
쎄쎆	-9.61666
pzhppznhhhszh쎯	-9.61718
nphszpzhh	-9.61757
hspznnzzn쎯zz2쎯	-9.61769
pnnszhszhszhszs쎯	-9.61794
);	-9.61805
shnpn쎯hnphspn쎯,	-9.61833
hzhnphhs쎯	-9.61901
nhhsh쎯pshhsh0쎯.	-9.61905
hpnn0쎯zzsszhh0쎯	-9.6191
(),	-9.61975
hhh쎯phhshs쎯	-9.62064
hpszss쎯hpzznp쎯	-9.62165
,nzshh쎯	-9.62418
h쎯hspnnphhhs쎯	-9.62468
nnnhhpnznnn쎯	-9.6262
pznszh1쎯,	-9.62716
hppzhh쎯hspnpz2쎯	-9.62728
szhhz2쎯zp1쎯	-9.6277
szhhshnh쎯pznzp쎯	-9.62833
nznnszhshhsshpn쎯	-9.6301
znhshhpszpn쎯	-9.63041
nsnnhszhzpn쎯	-9.63084
psnhnph쎯,	-9.63133
pspnn쎯sz	-9.63168
hphshn쎯zp1쎯	-9.63264
nnphsszh쎯hhznzp쎯	-9.63309
szhhhzphpz쎯	-9.63405
hhshszpz쎯zz2쎯	-9.63406
hpszhhszhhpn쎯sz	-9.63468
pszhhpszpn쎯hsh1쎯	-9.63469
쎅.	-9.63483
쎅쎂	-9.63496
ˋ	-9.63507
3쎯szhs쎯szhhshnh쎯	-9.63603
hszpzhhnhszhzzh쎯	-9.63628
nphhpnphhz0쎯	-9.6372
쎇쎂	-9.63765
shhszphhsszh쎯	-9.63927
쎇쎆	-9.63975
nzhshhzn쎯pn2쎯	-9.64024
pnhzhpszpn쎯	-9.6403
(쎁)	-9.64037
zsz0쎯.”	-9.64114
nnzhpzpppn쎯,	-9.64138
쎂쎀쎀쎁phhshs쎯	-9.64214
phspnsnppznn쎯	-9.64304
pshhzs0쎯	-9.6441
nhnphszhzzs쎯,	-9.64412
쎅쎄	-9.64505
hzhnzhzhs쎯	-9.64541
nnnzhhnzzn0쎯	-9.64578
hhzn0쎯snz쎯	-9.64697
szsshphhhshhh쎯	-9.6472
쎁쎀쎀쎀	-9.64766
szhpn1쎯hppzhh쎯	-9.64812
szhhz2쎯nzphsszh쎯	-9.64825
szhhh	-9.65038
szhhhznnznn쎯	-9.6509
zzspznhzs쎯zzpn0쎯	-9.65144
hshpszhh쎯.	-9.65176
szhshshpznszh0쎯,	-9.65183
pshznnhpzpn쎯	-9.65191
쎀쎅	-9.65274
hhzn0쎯phspnnnhs쎯	-9.65301
pzhshszh쎯zpnzzn쎯	-9.65362
2	-9.65411
nnpnzzzh쎯、	-9.65421
zphzpnp쎯	-9.65516
pszhhpzn쎯zpn3쎯	-9.65788
,hzhszhhhshpn쎯	-9.65816
《szhs쎯szhhshnh쎯	-9.65858
zsz0쎯hppzhh쎯	-9.65902
pshhzn1쎯》:“	-9.65919
쎃쎉	-9.65985
hpzn3쎯hsshhhpn0쎯	-9.65988
쎂.쎀	-9.65999
pszhhpzn쎯nhnphp쎯	-9.661
h쎯phhshs쎯	-9.66107
nnnpnphspnszhsh쎯	-9.66164
psphzhznp쎯sz	-9.6627
_	-9.66326
nzpzhshszh쎯h	-9.66396
쎂쎀쎁쎂phhshs쎯	-9.66506
쎁쎉쎉쎈phhshs쎯	-9.66512
nnnpzszhshh쎯	-9.66564
hsszhszzhznnnn쎯	-9.66636
.hspnh0쎯	-9.66654
szhhhshpnhz쎯	-9.66737
hzhshhspnhszh쎯	-9.66853
szhhz1쎯:	-9.66872
hpsn0쎯pszn0쎯	-9.66944
szpn1쎯shhsnz	-9.67098
pznnnnzpzhsh쎯	-9.67219
,hpszss쎯szhhh0쎯	-9.67237
nnnhszsshszhhhs쎯	-9.67254
hszhszhshsz쎯nh	-9.67257
.shshhz0쎯	-9.6734
zzhhpnhszhz1쎯	-9.67422
psphzhznp쎯	-9.67426
ㄨ	-9.67469
nhz쎯	-9.67469
쎄쎇	-9.67563
phhhzszhpszh쎯	-9.67572
hshszpz쎯pshhsh0쎯	-9.67631
,hpzznp쎯npzn0쎯	-9.67648
szszh1쎯	-9.67673
「	-9.67678
shhszshshhznpsz쎯	-9.67707
nnzpzhsh0쎯phhz2쎯	-9.67715
pn2쎯hsh1쎯	-9.67737
hzzh쎯hsshhh	-9.67751
zpnhsh0쎯	-9.6777
」	-9.67831
nnznnhpn쎯zp1쎯	-9.67873
h쎯nnnhznpsz0쎯	-9.67888
hshphpn1쎯hhszs0쎯	-9.67956
phhshs쎯hnphspn쎯	-9.6812
