[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁the	-3.05995
.	-3.23708
,	-3.40247
s	-3.46062
▁in	-3.77162
▁of	-3.77245
▁and	-3.94097
▁a	-4.03608
▁to	-4.40846
▁was	-4.60581
▁is	-4.77288
-	-4.94903
▁"	-4.98331
▁	-4.98412
▁he	-5.12604
▁for	-5.12876
▁on	-5.1316
▁as	-5.26564
▁by	-5.31848
"	-5.31982
'	-5.34875
▁with	-5.38718
▁(	-5.39942
▁at	-5.41422
ed	-5.52867
▁from	-5.56204
▁it	-5.60124
)	-5.64523
ing	-5.6603
d	-5.67471
▁his	-5.67975
▁an	-5.76113
e	-5.7633
a	-5.88149
▁that	-5.96568
t	-6.04291
y	-6.12195
n	-6.13108
er	-6.13801
i	-6.17342
o	-6.24896
c	-6.28534
ly	-6.28627
▁were	-6.29146
:	-6.30382
▁are	-6.33003
▁she	-6.33331
▁which	-6.33579
▁has	-6.33999
▁also	-6.34853
▁first	-6.38524
▁be	-6.40485
th	-6.4133
m	-6.4687
;	-6.49583
al	-6.50413
r	-6.52174
▁or	-6.56057
k	-6.57706
▁this	-6.57951
▁her	-6.58491
in	-6.59786
▁new	-6.61999
▁after	-6.63694
▁de	-6.6379
▁had	-6.65229
▁one	-6.65441
▁who	-6.67176
es	-6.68281
▁re	-6.70222
▁its	-6.73666
▁two	-6.76713
g	-6.7728
p	-6.80648
",	-6.81715
l	-6.81856
b	-6.83776
▁their	-6.87186
▁but	-6.88843
h	-6.94496
the	-6.96996
),	-6.97032
▁school	-6.97099
".	-6.97758
an	-6.98084
▁may	-7.0119
or	-7.01476
▁university	-7.02104
▁been	-7.02323
).	-7.04279
f	-7.04315
u	-7.04395
en	-7.04602
▁all	-7.05767
re	-7.07096
▁national	-7.07699
▁not	-7.0786
▁during	-7.08148
le	-7.08347
▁have	-7.11076
▁they	-7.12112
▁other	-7.1558
na	-7.16331
▁season	-7.16834
▁film	-7.17698
w	-7.18598
▁team	-7.18714
▁career	-7.19808
on	-7.20511
▁1	-7.20521
la	-7.21457
man	-7.2191
▁there	-7.23298
▁18	-7.23524
▁co	-7.23553
▁over	-7.23647
▁years	-7.23994
▁when	-7.24349
▁world	-7.25506
z	-7.26001
us	-7.26358
▁where	-7.26374
to	-7.26542
de	-7.2694
▁under	-7.27285
▁district	-7.27298
▁state	-7.27332
▁part	-7.28037
▁time	-7.28159
ma	-7.28684
▁m	-7.29222
ne	-7.2957
▁south	-7.30534
ta	-7.31011
%	-7.31182
▁known	-7.313
▁city	-7.31987
▁american	-7.33491
▁i	-7.3376
▁into	-7.339
▁played	-7.347
ra	-7.34719
▁family	-7.35016
▁up	-7.35469
▁2	-7.35546
▁no	-7.36474
▁united	-7.36626
▁three	-7.36865
▁year	-7.3688
x	-7.37143
ar	-7.3766
▁b	-7.38184
st	-7.38789
▁later	-7.39194
▁history	-7.39729
▁c	-7.41204
v	-7.41665
▁s	-7.41971
▁made	-7.4226
▁second	-7.42395
▁league	-7.42916
▁between	-7.43042
ro	-7.43061
ton	-7.43558
is	-7.43634
▁st	-7.43718
▁e	-7.43987
▁became	-7.44164
te	-7.44181
▁out	-7.44686
▁north	-7.4572
▁album	-7.46199
▁life	-7.4626
/	-7.46859
ers	-7.47696
▁3	-7.47874
▁name	-7.48224
▁born	-7.48239
▁club	-7.49191
born	-7.49702
▁d	-7.49887
ic	-7.50256
▁county	-7.50889
▁can	-7.51049
▁won	-7.51862
▁u	-7.52498
▁war	-7.52807
▁more	-7.53435
▁la	-7.53463
▁17	-7.54361
▁only	-7.55996
▁located	-7.56055
▁k	-7.56862
▁g	-7.56924
▁most	-7.57171
▁states	-7.57224
▁about	-7.57651
▁member	-7.57699
ry	-7.5822
▁released	-7.58267
▁music	-7.58581
il	-7.59163
▁–	-7.59317
ia	-7.60188
▁until	-7.60711
li	-7.60842
▁work	-7.62007
ri	-7.62847
▁village	-7.6299
▁college	-7.63221
▁area	-7.63583
▁early	-7.63866
▁football	-7.63877
▁group	-7.64294
▁following	-7.6462
el	-7.64727
amp	-7.64949
▁including	-7.6512
ation	-7.65458
it	-7.66604
▁well	-7.66749
da	-7.6701
▁o	-7.67299
▁before	-7.67688
▁then	-7.68403
▁station	-7.68564
▁march	-7.6894
▁people	-7.69094
j	-7.69212
▁series	-7.69368
▁used	-7.69642
▁some	-7.69664
▁company	-7.69712
▁high	-7.69743
▁house	-7.69999
▁since	-7.70198
▁p	-7.70667
▁con	-7.70911
▁population	-7.71427
ist	-7.71983
▁al	-7.72082
▁4	-7.72107
▁august	-7.72164
son	-7.72484
▁january	-7.72705
▁while	-7.72905
▁served	-7.72956
co	-7.73183
▁international	-7.73547
▁west	-7.74156
ian	-7.75113
ch	-7.75385
▁species	-7.75467
▁16	-7.75718
ke	-7.76582
▁four	-7.7662
▁so	-7.76642
▁town	-7.7674
▁age	-7.76795
ca	-7.76871
▁september	-7.76896
▁him	-7.77088
lo	-7.7713
▁july	-7.77443
go	-7.77695
se	-7.78019
am	-7.78234
▁through	-7.78299
▁june	-7.78379
▁sa	-7.78475
ti	-7.79171
▁na	-7.79203
at	-7.79227
▁october	-7.79599
▁against	-7.79942
▁being	-7.8013
▁many	-7.80165
mo	-7.80636
ck	-7.80906
▁both	-7.81012
▁6	-7.81182
ha	-7.8145
▁would	-7.81569
ur	-7.81631
▁un	-7.81918
▁april	-7.81984
▁such	-7.82035
no	-7.82421
ga	-7.82481
ion	-7.8252
▁number	-7.82593
ine	-7.82604
▁5	-7.82949
land	-7.82959
▁november	-7.83099
▁f	-7.83117
▁mo	-7.83144
▁per	-7.83473
▁band	-7.83958
▁river	-7.84391
▁do	-7.84441
▁held	-7.84441
–	-7.84661
ul	-7.84915
▁december	-7.85089
me	-7.85216
2	-7.85925
ce	-7.85982
▁song	-7.86421
ba	-7.86453
▁&	-7.8712
▁home	-7.87205
▁named	-7.87686
be	-7.87854
▁former	-7.87944
▁w	-7.8871
▁than	-7.89142
▁10	-7.89736
▁john	-7.90126
ka	-7.90179
di	-7.90395
▁end	-7.9045
▁church	-7.90511
▁east	-7.91002
▁t	-7.91019
▁several	-7.91056
um	-7.91094
▁15	-7.91271
et	-7.91777
▁(19	-7.91895
▁line	-7.92108
▁place	-7.92508
▁le	-7.92738
▁february	-7.93536
as	-7.94549
▁found	-7.94598
un	-7.95194
▁man	-7.95561
ge	-7.95622
ate	-7.95818
3	-7.96147
▁r	-7.96244
▁best	-7.97256
do	-7.97276
▁died	-7.97317
ment	-7.97734
▁me	-7.97845
▁york	-7.97915
▁women	-7.98114
▁park	-7.98339
ter	-7.99087
▁7	-7.99331
▁car	-7.99336
▁party	-7.99357
▁h	-7.99723
▁game	-7.9975
id	-7.99821
ni	-7.99885
1	-7.99885
sh	-8.00309
▁division	-8.00593
▁will	-8.0094
▁ma	-8.0165
ity	-8.0174
▁ba	-8.01755
▁pro	-8.02018
▁n	-8.02306
▁pre	-8.02382
▁local	-8.02641
▁son	-8.02656
▁called	-8.0293
▁government	-8.03256
▁single	-8.03288
▁general	-8.03399
▁long	-8.03782
va	-8.03821
▁final	-8.03831
▁v	-8.04001
▁vi	-8.04019
ley	-8.04338
&	-8.04534
▁12	-8.04542
▁ca	-8.04802
▁received	-8.04809
ve	-8.05176
▁built	-8.05449
ir	-8.05695
nd	-8.05699
pa	-8.06323
▁games	-8.06493
▁professional	-8.06692
▁public	-8.06895
lt	-8.06946
sa	-8.07108
▁began	-8.07248
▁building	-8.07742
▁l	-8.07924
’	-8.0797
▁director	-8.08153
▁published	-8.08219
▁each	-8.08288
▁mar	-8.08443
▁men	-8.08718
▁these	-8.08832
é	-8.08875
▁same	-8.09158
▁refer	-8.10149
▁8	-8.10457
▁se	-8.10906
▁however	-8.11249
▁head	-8.11274
▁art	-8.11793
▁road	-8.11856
▁british	-8.12101
▁cup	-8.12124
▁include	-8.12152
▁ha	-8.12233
▁ar	-8.12491
4	-8.12911
▁president	-8.13209
▁took	-8.13209
▁show	-8.13235
▁ka	-8.1348
age	-8.13674
▁based	-8.13751
▁award	-8.14363
▁san	-8.14633
ty	-8.14659
▁play	-8.14792
▁education	-8.15002
▁service	-8.15193
6	-8.15394
▁bo	-8.15871
ll	-8.16031
vi	-8.16318
ie	-8.16485
8	-8.16694
▁go	-8.16881
▁main	-8.16944
▁back	-8.16956
▁9	-8.17057
ent	-8.17224
▁j	-8.1746
▁ta	-8.18062
▁20	-8.18824
▁book	-8.18913
ci	-8.19079
▁death	-8.19155
▁championship	-8.19228
▁14	-8.19415
▁post	-8.19505
▁di	-8.20452
▁water	-8.20596
wa	-8.21339
▁round	-8.21708
▁player	-8.22524
▁council	-8.2264
▁air	-8.23112
▁five	-8.23288
▁ro	-8.23305
▁moved	-8.23374
▁married	-8.23551
▁day	-8.23561
▁13	-8.23709
▁land	-8.239
▁small	-8.24165
▁now	-8.24472
▁top	-8.24535
▁children	-8.24664
▁11	-8.24877
ko	-8.24932
▁third	-8.25018
▁ra	-8.2514
ant	-8.25181
▁central	-8.25255
hi	-8.25475
▁list	-8.25915
ted	-8.26143
▁along	-8.2616
mi	-8.26393
▁side	-8.26674
▁around	-8.26754
pe	-8.26885
▁law	-8.26933
▁su	-8.2695
▁research	-8.27415
▁worked	-8.27587
▁()	-8.27745
▁last	-8.27853
▁due	-8.27881
▁english	-8.27914
9	-8.28966
▁election	-8.29183
5	-8.29239
▁-	-8.29733
▁debut	-8.29912
▁li	-8.2992
▁center	-8.29968
▁title	-8.30086
▁lo	-8.30145
ad	-8.30329
bi	-8.3035
im	-8.30371
▁court	-8.30631
ho	-8.30705
▁en	-8.30826
▁joined	-8.31109
▁set	-8.31488
ja	-8.31493
▁major	-8.31566
up	-8.3166
ut	-8.31894
ol	-8.31943
▁association	-8.32109
▁system	-8.3244
bo	-8.32447
▁community	-8.32473
▁members	-8.32514
ated	-8.32564
▁london	-8.32843
▁left	-8.3301
der	-8.33016
▁summer	-8.33288
▁province	-8.33511
com	-8.33945
▁da	-8.34409
▁census	-8.34672
▁french	-8.34838
▁record	-8.35156
▁german	-8.35165
he	-8.35194
▁father	-8.35316
able	-8.35478
ive	-8.35909
▁near	-8.36059
▁century	-8.36102
ner	-8.36164
ver	-8.36472
den	-8.3649
▁("	-8.36744
7	-8.3704
")	-8.37142
▁dis	-8.37308
▁included	-8.37391
▁region	-8.37444
ous	-8.37843
▁within	-8.37946
▁them	-8.37984
▁country	-8.38336
▁'	-8.38472
▁island	-8.38531
▁founded	-8.38602
▁use	-8.38771
▁started	-8.38935
tic	-8.39662
▁television	-8.39742
▁order	-8.39844
▁elected	-8.40041
▁department	-8.40112
▁development	-8.40598
con	-8.40662
▁tournament	-8.40679
ies	-8.40744
ling	-8.40763
ya	-8.41174
ki	-8.41334
▁fa	-8.41607
▁lu	-8.4172
▁like	-8.4184
way	-8.41854
▁total	-8.41879
▁white	-8.41946
▁pe	-8.42019
po	-8.42056
▁railway	-8.42105
▁short	-8.42335
▁fi	-8.42378
▁el	-8.42623
▁established	-8.42796
os	-8.4283
▁king	-8.43052
▁event	-8.4326
▁po	-8.43784
▁rock	-8.43833
▁ii	-8.4387
▁described	-8.43913
▁black	-8.43985
▁according	-8.44049
▁bi	-8.44386
▁ga	-8.44737
min	-8.44742
▁six	-8.44849
▁ho	-8.44864
ny	-8.4495
gt	-8.44988
ber	-8.45017
▁bar	-8.4512
▁du	-8.45184
▁ne	-8.45323
▁union	-8.45403
ler	-8.4551
▁street	-8.46652
▁office	-8.46694
ish	-8.46797
▁pa	-8.46827
▁old	-8.47458
0	-8.47502
ary	-8.47526
▁england	-8.47873
▁lake	-8.47916
▁works	-8.47964
men	-8.48344
ac	-8.49055
br	-8.49065
▁sea	-8.49389
▁appointed	-8.49495
▁ko	-8.49858
▁us	-8.49953
vo	-8.50332
ff	-8.50367
za	-8.50545
ting	-8.50586
▁own	-8.50603
▁did	-8.50682
▁any	-8.50805
▁india	-8.50989
▁board	-8.51058
▁19	-8.51074
▁race	-8.51222
▁western	-8.51456
▁royal	-8.5146
one	-8.51523
per	-8.51841
▁australia	-8.52046
ot	-8.5246
hu	-8.52545
ts	-8.52603
▁business	-8.52743
ster	-8.5278
▁large	-8.52926
▁ten	-8.5296
▁non	-8.53121
▁red	-8.53127
▁design	-8.53169
lin	-8.5322
▁written	-8.53259
▁present	-8.53404
▁produced	-8.53432
▁ni	-8.53488
q	-8.53589
▁currently	-8.53793
▁army	-8.5381
▁2010	-8.53821
▁radio	-8.54228
mon	-8.54341
▁france	-8.54444
▁25	-8.54504
ak	-8.54515
▁video	-8.54528
000	-8.54534
▁sub	-8.54573
▁went	-8.54685
▁playing	-8.55185
▁original	-8.55246
ang	-8.55274
ger	-8.55401
▁hall	-8.5559
▁great	-8.55899
▁coach	-8.56235
▁teams	-8.56269
▁another	-8.56474
au	-8.5655
▁down	-8.56561
▁role	-8.56643
▁william	-8.56656
▁win	-8.56902
▁2011	-8.56904
que	-8.57138
▁site	-8.5728
ville	-8.57352
pi	-8.57395
▁off	-8.57438
gu	-8.57492
▁late	-8.57502
▁northern	-8.57784
▁we	-8.57829
▁minister	-8.57847
lu	-8.57897
▁awards	-8.58079
che	-8.58105
▁times	-8.58139
▁society	-8.5815
▁production	-8.58162
▁signed	-8.58208
▁ja	-8.5825
▁professor	-8.58311
▁period	-8.58348
▁among	-8.58668
gi	-8.58844
▁came	-8.58844
▁inter	-8.58931
ud	-8.59155
▁gu	-8.5947
we	-8.59481
▁political	-8.59873
▁2006	-8.60079
▁track	-8.60293
ham	-8.6052
▁bank	-8.60645
▁led	-8.60652
▁just	-8.60826
and	-8.60858
▁because	-8.60992
ru	-8.61081
mar	-8.61168
tor	-8.61196
▁medal	-8.61291
om	-8.61509
▁average	-8.61679
▁museum	-8.61814
▁personal	-8.61848
▁project	-8.61868
op	-8.62179
▁open	-8.62211
mp	-8.62232
▁live	-8.62238
io	-8.62335
▁100	-8.62421
▁field	-8.62562
ina	-8.62601
▁california	-8.62757
▁created	-8.62957
▁recorded	-8.62977
▁power	-8.62977
▁indian	-8.63092
▁festival	-8.6326
▁degree	-8.63338
▁institute	-8.63361
ism	-8.63562
▁30	-8.63643
▁european	-8.64107
▁2012	-8.64221
▁different	-8.64244
▁cha	-8.6435
▁southern	-8.64366
▁support	-8.64414
by	-8.6446
▁km	-8.6455
▁living	-8.64825
gen	-8.64843
á	-8.65115
▁mi	-8.65131
▁australian	-8.65281
▁te	-8.65292
▁returned	-8.65393
▁1,	-8.65401
▁become	-8.65452
▁george	-8.65574
▁style	-8.65574
▁various	-8.65578
ard	-8.65616
▁those	-8.65724
▁sc	-8.65759
▁announced	-8.65809
ana	-8.66152
▁if	-8.66421
▁competition	-8.66479
▁young	-8.66562
▁har	-8.66595
▁still	-8.66629
ah	-8.66782
▁release	-8.66829
les	-8.66899
▁every	-8.66939
▁records	-8.66956
▁program	-8.67295
▁again	-8.67326
rd	-8.67634
▁special	-8.6771
▁canada	-8.67962
▁green	-8.68106
▁route	-8.68624
ku	-8.68736
▁directed	-8.69117
▁very	-8.69149
▁form	-8.69159
▁although	-8.69197
fa	-8.69237
▁my	-8.6932
ng	-8.69333
▁ri	-8.69439
▁free	-8.69442
▁match	-8.69769
▁academy	-8.6983
▁opened	-8.69837
▁together	-8.69979
▁daughter	-8.70242
▁hu	-8.70275
▁science	-8.70711
chi	-8.70731
▁2014	-8.70888
▁competed	-8.70967
em	-8.71032
▁championships	-8.71078
▁stage	-8.71169
field	-8.71266
time	-8.71402
ten	-8.71523
▁point	-8.71735
▁1990	-8.71926
▁position	-8.72191
▁2016	-8.7221
▁tu	-8.72316
▁wife	-8.7234
ance	-8.72449
ai	-8.7274
fi	-8.72747
▁full	-8.73002
od	-8.73141
▁million	-8.73165
▁tour	-8.73174
▁having	-8.73227
▁24	-8.73754
▁appeared	-8.73839
▁centre	-8.73886
▁america	-8.73906
si	-8.73928
▁military	-8.74043
▁bre	-8.74057
▁historic	-8.74129
▁light	-8.74156
lan	-8.74178
ex	-8.74251
▁pi	-8.74341
▁rural	-8.74357
▁run	-8.74451
▁wa	-8.74482
▁2015	-8.74609
mer	-8.74847
▁gold	-8.74872
gan	-8.74872
▁committee	-8.7489
mb	-8.7492
▁author	-8.75053
▁grand	-8.75185
▁given	-8.75202
▁james	-8.75383
▁way	-8.75489
▁could	-8.75919
line	-8.75932
▁x	-8.76
▁olympics	-8.76036
▁2013	-8.76132
side	-8.76221
10	-8.76265
▁originally	-8.76354
ized	-8.76363
▁ru	-8.76523
▁wrote	-8.76863
▁students	-8.76989
▁mc	-8.77017
ron	-8.77043
har	-8.77207
year	-8.77315
▁chief	-8.77507
▁wi	-8.77715
▁robert	-8.77864
▁services	-8.77963
▁sp	-8.77972
ow	-8.78081
▁level	-8.78201
▁super	-8.78396
▁senior	-8.78457
▁(18	-8.78595
▁awarded	-8.78905
▁magazine	-8.78981
ite	-8.78986
dy	-8.7901
▁genus	-8.79083
▁ex	-8.79172
▁1980	-8.79193
▁finished	-8.79257
idae	-8.79267
ology	-8.79303
▁sch	-8.79353
tra	-8.79404
ach	-8.79545
ven	-8.79551
▁21	-8.79599
▁municipality	-8.79663
▁said	-8.7983
du	-8.80117
▁working	-8.8023
▁events	-8.80334
▁social	-8.80479
rs	-8.80719
▁mid	-8.80791
▁version	-8.80806
▁am	-8.80807
▁studio	-8.81146
▁make	-8.81235
bu	-8.81424
▁germany	-8.81439
▁sta	-8.81553
▁cor	-8.81831
▁next	-8.81904
est	-8.81961
▁arts	-8.82128
tal	-8.82201
ran	-8.82383
▁bay	-8.8245
▁22	-8.8272
-19	-8.82755
ong	-8.82815
▁2018	-8.82852
ford	-8.82966
▁comp	-8.83315
ating	-8.83355
▁dr	-8.83376
▁formed	-8.83626
▁popular	-8.83665
tro	-8.83685
▁seven	-8.83729
▁plays	-8.83883
ze	-8.83907
▁official	-8.83916
▁ch	-8.84002
ness	-8.84181
▁conference	-8.84202
wi	-8.84204
▁often	-8.8421
ence	-8.84248
▁story	-8.84282
▁2017	-8.84395
▁paul	-8.84458
▁brother	-8.84504
▁hi	-8.84547
▁2009	-8.84557
▁cross	-8.84583
▁listed	-8.84601
▁current	-8.84782
ward	-8.84936
▁lead	-8.85248
▁lost	-8.85301
ig	-8.8536
▁star	-8.85431
▁good	-8.85444
▁biography	-8.85501
▁z	-8.85511
▁represented	-8.85703
▁canadian	-8.85869
han	-8.86151
▁novel	-8.86235
▁ran	-8.86536
00	-8.86607
▁bra	-8.86661
▁hospital	-8.86725
cha	-8.8685
▁songs	-8.86904
▁master	-8.87105
▁love	-8.87209
▁class	-8.87299
▁few	-8.873
▁2008	-8.87394
▁si	-8.8746
▁families	-8.87567
zi	-8.87634
▁politician	-8.87675
▁23	-8.88059
▁2019	-8.88285
–19	-8.88313
▁media	-8.88325
val	-8.88352
▁che	-8.88624
ier	-8.88636
▁fire	-8.88637
▁contract	-8.88697
▁range	-8.88768
sen	-8.89177
20	-8.89201
▁common	-8.89212
tu	-8.89271
ov	-8.89504
▁construction	-8.89562
▁assembly	-8.89641
▁hand	-8.89742
ik	-8.89978
je	-8.90043
▁sports	-8.90062
▁human	-8.90065
ft	-8.90136
▁you	-8.90138
ium	-8.90296
▁much	-8.90324
▁saint	-8.90362
▁port	-8.90972
ding	-8.91054
▁italian	-8.91207
▁artist	-8.91294
ities	-8.91358
▁half	-8.9147
▁ver	-8.91488
▁term	-8.91723
▁ju	-8.91737
▁hill	-8.91763
▁attended	-8.91772
▁singer	-8.91855
▁2000	-8.91891
▁ti	-8.91912
▁brown	-8.91912
▁network	-8.91921
▁china	-8.91995
▁chi	-8.92021
▁studied	-8.92033
▁eastern	-8.92084
▁1970	-8.92371
▁features	-8.92381
don	-8.92459
▁bridge	-8.92511
car	-8.92626
▁mother	-8.92901
less	-8.92988
▁far	-8.93047
▁what	-8.93107
tan	-8.93108
▁va	-8.93206
▁japan	-8.93304
pp	-8.93371
▁section	-8.93373
▁2007	-8.9338
kin	-8.93394
▁david	-8.93608
▁players	-8.93645
▁health	-8.93732
▁language	-8.93784
shi	-8.94262
▁notable	-8.94437
▁points	-8.94489
port	-8.94567
▁y	-8.94619
▁similar	-8.94654
ally	-8.94655
▁right	-8.9491
▁designed	-8.95114
▁take	-8.95137
▁mark	-8.95172
▁studies	-8.95269
▁mu	-8.95288
▁basketball	-8.95381
▁eight	-8.95425
▁act	-8.9549
fl	-8.9554
▁1992	-8.95574
ung	-8.95653
▁middle	-8.95671
▁using	-8.95724
▁private	-8.95864
▁sun	-8.95865
▁edition	-8.95927
▁sold	-8.96121
ical	-8.96313
▁26	-8.96315
qui	-8.96426
ab	-8.96463
tt	-8.96502
▁further	-8.96622
▁completed	-8.96664
▁ground	-8.96809
▁jo	-8.96934
all	-8.97031
▁tri	-8.97118
▁modern	-8.97125
▁sha	-8.97145
▁books	-8.97267
▁charles	-8.97401
▁battle	-8.97426
ice	-8.97485
▁28	-8.97736
▁chart	-8.97742
ap	-8.97839
gar	-8.9786
▁base	-8.97947
ther	-8.98236
▁formula	-8.98426
▁1995	-8.98629
▁thomas	-8.98653
berg	-8.98669
▁includes	-8.98674
▁see	-8.98692
▁1994	-8.98742
▁th	-8.98918
▁performed	-8.99139
▁continued	-8.99229
ise	-8.99245
▁independent	-8.99315
kh	-8.99387
▁governor	-8.99423
▁coast	-8.99558
▁mountain	-8.99683
und	-8.997
ji	-8.99703
if	-8.99715
▁seat	-8.99722
▁ke	-8.99726
▁tv	-8.99763
▁footballer	-8.99843
▁civil	-8.99856
▁township	-8.99889
ag	-8.99938
▁cast	-8.99952
▁addition	-9.00116
▁27	-9.00596
▁parliament	-9.00628
▁republic	-9.00664
ps	-9.00789
ide	-9.00861
▁1960	-9.00939
▁featured	-9.01008
▁forest	-9.01062
pt	-9.01114
sion	-9.01125
▁space	-9.01133
▁african	-9.01367
▁process	-9.01445
▁theatre	-9.01664
▁front	-9.01794
ek	-9.01833
▁test	-9.01931
nes	-9.02113
▁native	-9.02199
▁van	-9.02209
out	-9.02371
▁bur	-9.02457
day	-9.02479
▁wood	-9.02508
▁plant	-9.02563
ph	-9.02578
▁training	-9.02618
van	-9.031
▁par	-9.03209
▁control	-9.03259
▁capital	-9.03393
ial	-9.03443
ct	-9.03681
▁uk	-9.03738
ö	-9.03813
▁actor	-9.03831
▁considered	-9.03886
▁matches	-9.04223
nt	-9.0424
ney	-9.04424
▁$	-9.04555
▁russian	-9.04584
her	-9.04594
ill	-9.04691
▁don	-9.04694
▁pan	-9.04702
▁ob	-9.04715
▁gra	-9.04865
mit	-9.04909
ure	-9.04933
▁semi	-9.04954
▁fourth	-9.05007
▁washington	-9.05013
▁anti	-9.05036
▁host	-9.05047
▁female	-9.05096
▁organization	-9.05163
ring	-9.05224
pro	-9.05245
ell	-9.05293
▁1993	-9.05299
”	-9.05402
ey	-9.05473
▁force	-9.05477
▁close	-9.05769
tion	-9.0579
▁square	-9.05872
▁developed	-9.05959
▁trade	-9.06052
fe	-9.06056
▁making	-9.06086
▁real	-9.06202
▁valley	-9.06229
▁1991	-9.0644
ning	-9.06508
▁japanese	-9.0656
▁graduated	-9.06584
▁africa	-9.06832
▁europe	-9.07433
▁fe	-9.0751
▁performance	-9.0753
▁days	-9.07594
▁parish	-9.07688
▁active	-9.07801
▁los	-9.07835
▁bishop	-9.07883
my	-9.07948
jo	-9.07994
▁zealand	-9.08176
▁2004	-9.08211
ju	-9.0825
gue	-9.08395
over	-9.08496
ful	-9.08694
▁review	-9.08802
▁youth	-9.08867
▁regional	-9.08931
cy	-9.08996
ath	-9.09008
red	-9.09026
▁command	-9.0976
▁ship	-9.09955
so	-9.09962
▁retired	-9.10039
▁across	-9.10128
▁ben	-9.10169
king	-9.1017
bar	-9.10303
▁1996	-9.10367
▁ad	-9.10611
50	-9.10644
▁paris	-9.10688
lic	-9.10698
ker	-9.10731
▁important	-9.10997
▁interest	-9.11153
▁night	-9.11268
▁even	-9.11296
▁medical	-9.11297
▁size	-9.11314
well	-9.11412
▁prior	-9.11425
▁once	-9.11452
▁ci	-9.11476
▁29	-9.11483
▁“	-9.11537
▁1988	-9.11566
12	-9.11574
▁1998	-9.11625
▁christian	-9.11744
ü	-9.11876
shire	-9.11913
row	-9.11991
▁without	-9.11995
▁mon	-9.12044
▁writing	-9.12064
of	-9.122
▁market	-9.12244
▁officer	-9.12244
▁2005	-9.12293
▁ku	-9.12465
wood	-9.12491
▁kingdom	-9.12624
▁para	-9.12637
▁foundation	-9.12637
▁mac	-9.12643
▁peter	-9.1266
▁pu	-9.12709
▁collection	-9.12735
▁police	-9.12803
su	-9.12816
▁2020	-9.12868
▁0	-9.1289
▁writer	-9.12942
tre	-9.12997
▁campaign	-9.13129
pur	-9.13215
▁model	-9.13302
▁body	-9.1333
▁previously	-9.13484
▁travel	-9.13719
ves	-9.13899
ship	-9.13946
▁success	-9.14144
▁ph	-9.14206
▁owned	-9.14321
▁cal	-9.14339
ez	-9.14357
tri	-9.14391
des	-9.1444
▁little	-9.14505
▁border	-9.14558
▁1989	-9.14688
▁farm	-9.14715
▁channel	-9.14803
▁regular	-9.14838
▁manager	-9.14981
▁big	-9.15063
▁trans	-9.15184
▁films	-9.15303
▁information	-9.15304
▁results	-9.15449
▁leading	-9.15483
ita	-9.15516
▁turn	-9.15614
30	-9.15652
ay	-9.15789
▁result	-9.15834
▁app	-9.15874
▁hit	-9.15932
▁bu	-9.15944
14	-9.16023
ura	-9.16064
▁winning	-9.16131
▁largest	-9.16307
ou	-9.16337
▁junior	-9.16477
ā	-9.16504
▁camp	-9.16598
▁gar	-9.16629
▁commission	-9.16695
▁management	-9.16712
gg	-9.16783
sta	-9.16832
▁sister	-9.16834
▁prize	-9.17053
▁technology	-9.17162
▁roman	-9.17239
▁pen	-9.17374
▁highway	-9.17416
▁description	-9.17498
▁1997	-9.17528
off	-9.17568
▁mary	-9.17749
▁gi	-9.17778
bb	-9.17915
▁upon	-9.1794
▁surname	-9.17993
▁ice	-9.18019
ino	-9.18138
▁approximately	-9.18172
fer	-9.182
▁standard	-9.18207
▁study	-9.18228
▁cap	-9.18229
for	-9.18258
▁editor	-9.18351
▁staff	-9.18451
▁places	-9.1846
▁scored	-9.18468
▁spanish	-9.18541
lia	-9.18553
▁wide	-9.18619
▁return	-9.18684
í	-9.18687
11	-9.18705
▁get	-9.18737
▁za	-9.18784
▁available	-9.18985
13	-9.19071
▁low	-9.19082
▁texas	-9.19202
▁case	-9.19237
ev	-9.19249
can	-9.19259
▁commercial	-9.1939
▁remained	-9.19413
▁throughout	-9.19475
▁sound	-9.19476
▁em	-9.19488
▁del	-9.19554
▁practice	-9.19688
▁tra	-9.19773
uk	-9.19806
▁away	-9.19906
▁sir	-9.1994
▁areas	-9.20048
▁though	-9.20082
▁selected	-9.2022
▁hockey	-9.20436
▁background	-9.20458
▁richard	-9.20479
▁federal	-9.20515
▁stone	-9.20558
▁how	-9.20566
15	-9.2059
ee	-9.20659
▁followed	-9.20684
sk	-9.20734
▁ya	-9.20759
▁sal	-9.20831
▁via	-9.20934
▁fellow	-9.20944
ola	-9.20982
ub	-9.21017
▁score	-9.21034
▁lower	-9.21105
▁1987	-9.21247
ep	-9.21281
ius	-9.21315
▁income	-9.21346
▁label	-9.21411
▁1984	-9.21483
▁movement	-9.21558
▁2019,	-9.21683
▁start	-9.21843
▁secretary	-9.21881
▁2018,	-9.21882
▁stra	-9.21899
▁assistant	-9.21916
_	-9.22079
▁ge	-9.22195
ria	-9.22264
gra	-9.2235
▁location	-9.22446
▁singles	-9.22519
▁catholic	-9.22769
▁ireland	-9.22809
sha	-9.2283
ture	-9.22854
▁drama	-9.22935
▁natural	-9.23
▁1986	-9.23047
▁1950	-9.23225
▁producer	-9.2334
cu	-9.23381
▁schools	-9.23476
long	-9.23496
war	-9.23543
▁contains	-9.23604
▁industry	-9.23631
▁executive	-9.23639
▁im	-9.23674
▁rugby	-9.23898
▁gave	-9.24372
▁blue	-9.2439
▁ab	-9.2457
▁henry	-9.24578
▁involved	-9.24592
▁fo	-9.24684
▁type	-9.247
▁primary	-9.2471
▁reception	-9.24812
▁serving	-9.24879
▁fc	-9.24934
▁50	-9.24974
▁2017,	-9.25033
▁replaced	-9.25053
ari	-9.2506
led	-9.25203
▁eventually	-9.25235
ative	-9.25274
▁week	-9.25326
▁spent	-9.25485
▁culture	-9.25498
lam	-9.25591
▁below	-9.25649
▁met	-9.25651
▁louis	-9.257
▁movie	-9.25789
▁structure	-9.25831
▁added	-9.2586
iv	-9.2588
▁michael	-9.25918
▁himself	-9.2598
▁previous	-9.25999
▁wing	-9.26004
▁months	-9.26207
▁ki	-9.26249
ction	-9.26269
▁help	-9.26371
▁2002	-9.26504
▁length	-9.26519
▁older	-9.26536
▁chinese	-9.26554
▁view	-9.26572
▁1985	-9.26918
▁2015,	-9.27009
ug	-9.27034
▁silver	-9.27061
▁unit	-9.27074
ó	-9.27097
▁airport	-9.27135
▁deal	-9.27176
mu	-9.27198
▁journal	-9.27225
mor	-9.27274
▁2016,	-9.27349
form	-9.2738
ip	-9.27386
▁rest	-9.27564
▁champion	-9.27651
(	-9.27755
▁musical	-9.27905
sco	-9.27907
▁husband	-9.27934
▁ever	-9.28006
▁median	-9.28027
▁cur	-9.28128
house	-9.28376
▁2003	-9.28502
ea	-9.28503
▁placed	-9.28567
▁castle	-9.28635
▁never	-9.2864
▁broadcast	-9.28764
xi	-9.28817
ations	-9.28826
▁ce	-9.28885
▁plot	-9.28901
▁stadium	-9.2893
▁taken	-9.28988
▁action	-9.29041
tch	-9.29063
tain	-9.29181
25	-9.29267
▁2001	-9.29318
19	-9.29329
▁italy	-9.29418
▁65	-9.29449
▁earned	-9.29461
ok	-9.29486
▁runs	-9.29509
▁captain	-9.29564
gon	-9.29733
▁today	-9.29913
ä	-9.29916
▁geography	-9.29927
▁2014,	-9.29989
▁character	-9.30058
▁bill	-9.30068
▁library	-9.30078
▁reached	-9.30175
▁1983	-9.30214
▁reserve	-9.30298
▁31	-9.30304
▁above	-9.30375
▁smith	-9.30421
▁leader	-9.30425
▁put	-9.30476
▁reported	-9.30481
▁dan	-9.30519
▁navy	-9.3054
ix	-9.30552
▁settlement	-9.30584
tz	-9.30594
▁newspaper	-9.30744
▁mill	-9.30851
ō	-9.30855
▁wales	-9.31143
▁less	-9.31153
▁others	-9.31172
yl	-9.31219
▁vice	-9.31253
end	-9.3126
▁defeated	-9.31269
▁traditional	-9.3127
▁call	-9.31393
▁press	-9.31529
▁elections	-9.31531
▁nine	-9.31544
ese	-9.31603
▁pra	-9.3164
▁1982	-9.31646
▁annual	-9.31725
▁vo	-9.31726
▁artists	-9.31751
▁strong	-9.31799
▁bus	-9.31807
▁er	-9.31823
▁je	-9.31866
▁administrative	-9.3189
mal	-9.32043
sch	-9.3211
oc	-9.32156
▁queen	-9.32205
▁russia	-9.32265
▁goal	-9.32324
▁train	-9.3233
▁1972	-9.32373
ator	-9.32729
▁!	-9.32856
▁mayor	-9.32894
▁lived	-9.32906
▁register	-9.33005
▁winter	-9.33196
▁brand	-9.33216
▁democratic	-9.33299
bil	-9.33365
old	-9.33397
▁creek	-9.33514
▁chairman	-9.33518
▁attack	-9.3353
uch	-9.33565
▁households	-9.33618
ye	-9.33646
▁40	-9.33659
—	-9.33691
din	-9.33698
▁does	-9.33808
▁buildings	-9.33884
▁2013,	-9.33897
▁mexico	-9.34153
▁ball	-9.34154
▁sent	-9.34204
▁woman	-9.34212
▁bla	-9.34249
▁mission	-9.34268
ani	-9.34277
▁bal	-9.34351
▁operated	-9.34411
▁chicago	-9.34433
▁males	-9.34495
▁nu	-9.34642
vin	-9.34665
▁1976	-9.34869
▁child	-9.34964
▁judge	-9.34998
▁ber	-9.35036
▁1979	-9.35043
tter	-9.35086
▁temple	-9.35096
16	-9.35134
low	-9.35134
▁cla	-9.3517
par	-9.35212
▁mount	-9.35295
▁virginia	-9.35403
▁2012,	-9.35455
class	-9.35489
▁cho	-9.35547
▁marine	-9.356
nch	-9.35604
▁countries	-9.35644
ization	-9.35768
▁martin	-9.35894
▁goals	-9.35897
▁shows	-9.35948
ett	-9.35955
ef	-9.35985
▁gun	-9.36294
▁sl	-9.363
ica	-9.36349
ski	-9.36382
▁hard	-9.36492
ara	-9.36504
▁person	-9.3653
▁course	-9.36599
21	-9.36607
▁promoted	-9.36626
ken	-9.36672
iz	-9.36784
tin	-9.36806
▁gene	-9.36859
▁aircraft	-9.36934
▁example	-9.37008
▁edward	-9.37097
▁access	-9.37099
▁2020,	-9.37166
▁closed	-9.37176
▁beginning	-9.37342
▁angeles	-9.37381
▁successful	-9.37468
▁student	-9.37479
▁fall	-9.3748
▁gri	-9.37502
▁min	-9.37607
▁baseball	-9.37624
▁2010,	-9.37643
fin	-9.37647
ec	-9.37733
▁nor	-9.37921
rie	-9.37999
▁consists	-9.38003
▁1999	-9.38055
▁fu	-9.38057
▁2011,	-9.3808
▁engine	-9.38266
nk	-9.38313
▁iran	-9.38392
▁1981	-9.38428
–1	-9.38492
▁1974	-9.38521
▁lord	-9.38524
▁han	-9.38538
▁forces	-9.38627
▁distribution	-9.38687
▁females	-9.3882
▁dar	-9.38822
town	-9.38987
▁appearances	-9.39078
ving	-9.39143
af	-9.39203
60	-9.39207
ini	-9.39222
è	-9.39229
▁qu	-9.39238
▁feature	-9.39289
nce	-9.39334
▁ve	-9.3937
▁changed	-9.39408
▁entered	-9.39462
back	-9.39507
qu	-9.39593
▁experience	-9.39748
▁tro	-9.3975
▁room	-9.3976
▁1978	-9.39866
▁highest	-9.39872
▁historical	-9.39916
▁saw	-9.39935
▁1968	-9.39946
▁ste	-9.40007
80	-9.40012
pri	-9.40415
▁(20	-9.40419
▁cricket	-9.40502
tur	-9.40543
▁ter	-9.40746
▁ly	-9.40794
▁fl	-9.40869
win	-9.41057
pu	-9.41092
▁honor	-9.41189
▁dam	-9.41224
ata	-9.41254
▁boy	-9.41291
▁data	-9.41312
▁usually	-9.41315
let	-9.41388
▁lies	-9.41467
lon	-9.41518
▁sand	-9.41576
new	-9.41584
▁mal	-9.41618
▁text	-9.41631
based	-9.41646
res	-9.41716
▁composed	-9.4173
fo	-9.41731
▁launched	-9.41772
▁academic	-9.41907
▁mer	-9.41915
▁come	-9.42078
▁tower	-9.42119
▁1975	-9.42131
▁hotel	-9.42166
▁origin	-9.42196
▁ser	-9.42205
▁congress	-9.42239
▁subsequently	-9.42327
▁joseph	-9.42335
▁2,	-9.42488
▁color	-9.42569
▁1977	-9.42595
▁famous	-9.42597
▁sam	-9.42712
18	-9.42757
ren	-9.42848
▁individual	-9.42912
gh	-9.42922
▁greek	-9.42959
▁dance	-9.42987
▁1945	-9.42998
▁platform	-9.43047
▁florida	-9.43143
▁administration	-9.43176
▁block	-9.43193
▁spring	-9.43229
▁decided	-9.43237
▁stars	-9.43291
▁rights	-9.43475
▁recording	-9.43557
▁participated	-9.43658
▁multi	-9.43662
▁ram	-9.43662
▁date	-9.43731
▁bro	-9.43786
]	-9.43833
▁bell	-9.43838
▁pop	-9.43934
vis	-9.43934
▁leg	-9.43981
▁engineering	-9.44011
cc	-9.44026
▁garden	-9.4404
▁partner	-9.44047
▁foreign	-9.44059
▁initially	-9.44083
ified	-9.44234
mann	-9.4424
▁got	-9.444
40	-9.44526
pic	-9.4456
▁disc	-9.44561
▁soon	-9.44599
ised	-9.44766
▁moth	-9.44788
▁find	-9.44798
▁1973	-9.4491
▁complex	-9.45029
▁despite	-9.45073
▁format	-9.45086
▁ministry	-9.45152
sky	-9.45181
▁draw	-9.45186
▁break	-9.4522
▁numerous	-9.45276
-20	-9.45406
cus	-9.45457
▁branch	-9.4547
hl	-9.45521
▁whose	-9.45646
west	-9.45678
▁carolina	-9.45735
▁concert	-9.45819
▁prime	-9.45819
▁dark	-9.45882
▁food	-9.45911
▁past	-9.45922
ire	-9.45942
▁minor	-9.46016
east	-9.46034
▁actress	-9.46042
▁heart	-9.46081
▁operations	-9.461
▁mel	-9.46151
▁rose	-9.4617
▁1971	-9.46175
hen	-9.46188
ric	-9.46266
ris	-9.46296
▁mag	-9.46313
▁irish	-9.46402
mes	-9.46419
▁fort	-9.46494
▁sur	-9.46535
our	-9.46673
▁pri	-9.46678
▁estate	-9.46686
hr	-9.46996
eg	-9.4711
▁1930	-9.47162
▁subject	-9.4719
tha	-9.47199
▁should	-9.47215
▁appearance	-9.47229
▁beat	-9.4724
▁spain	-9.47404
▁key	-9.4742
▁provide	-9.47468
▁news	-9.47471
▁os	-9.47558
▁kar	-9.47587
▁must	-9.47678
▁property	-9.47729
ella	-9.47756
▁1969	-9.47845
▁georgia	-9.47865
▁ep	-9.48
▁candidate	-9.48107
▁episode	-9.48148
▁yu	-9.48194
▁seen	-9.48217
▁cut	-9.48237
ash	-9.484
23	-9.4846
▁islands	-9.48539
▁table	-9.48555
▁=	-9.48604
▁least	-9.48658
▁becoming	-9.48761
▁upper	-9.48793
▁units	-9.48803
art	-9.48892
▁1964	-9.48904
▁limited	-9.48967
▁ban	-9.49035
dar	-9.49156
ade	-9.49162
now	-9.49168
og	-9.49171
rt	-9.4932
▁opera	-9.49376
dic	-9.49398
nn	-9.49416
▁significant	-9.49485
0%	-9.49602
▁bri	-9.49657
▁opening	-9.49721
ological	-9.49759
▁whom	-9.49826
▁fair	-9.49929
▁poland	-9.50053
▁running	-9.50079
▁male	-9.50158
▁prince	-9.50275
mis	-9.50493
ual	-9.50592
▁provided	-9.50627
▁mr	-9.50634
▁plan	-9.50651
▁1940	-9.50678
ore	-9.50687
▁wall	-9.50776
nu	-9.50792
▁1967	-9.5082
az	-9.50827
▁solo	-9.50895
▁tracks	-9.50999
▁outside	-9.51031
zo	-9.51085
▁firm	-9.51091
90	-9.51095
▁winner	-9.51174
ena	-9.51267
▁val	-9.51318
▁grade	-9.51358
▁mor	-9.51368
▁fer	-9.51428
tes	-9.51452
▁founder	-9.5146
▁ended	-9.51606
▁need	-9.51608
▁overall	-9.51611
▁squad	-9.51653
▁owner	-9.51656
stan	-9.51693
▁related	-9.51738
pl	-9.51748
▁deputy	-9.51758
▁1920	-9.51842
▁store	-9.51964
▁activities	-9.52012
▁change	-9.52033
▁here	-9.52055
▁constituency	-9.5208
▁starting	-9.52137
▁instead	-9.52186
▁raised	-9.52292
star	-9.52406
▁care	-9.52529
▁soviet	-9.52732
yo	-9.52806
▁des	-9.52852
ries	-9.52886
▁fifth	-9.52928
▁acc	-9.52957
–0	-9.53025
▁introduced	-9.53033
▁sometimes	-9.53107
▁pennsylvania	-9.53137
▁future	-9.53197
▁prison	-9.53198
99	-9.53202
▁kh	-9.53334
cher	-9.53487
ologist	-9.53574
▁economic	-9.536
▁either	-9.5362
▁account	-9.5363
cul	-9.53634
air	-9.53671
▁source	-9.53679
pen	-9.53749
cal	-9.53785
▁meeting	-9.53823
ib	-9.5385
▁pacific	-9.53918
cre	-9.54158
▁imp	-9.54205
▁cover	-9.5427
▁exhibition	-9.54289
▁q	-9.54308
▁challenge	-9.54337
▁dutch	-9.54406
22	-9.54572
bra	-9.54609
▁mm	-9.54617
ile	-9.54695
▁almost	-9.54779
95	-9.54832
▁voice	-9.54858
▁pla	-9.54927
▁cost	-9.54985
nie	-9.5511
▁scottish	-9.55127
▁premier	-9.55141
▁2009,	-9.55267
▁1965	-9.5527
ano	-9.5531
▁taking	-9.55439
▁bat	-9.55475
ms	-9.55628
american	-9.55733
▁groups	-9.55763
▁miss	-9.55791
▁sh	-9.55907
cho	-9.55913
act	-9.55997
▁killed	-9.56023
kar	-9.56051
▁asian	-9.56126
▁bor	-9.56225
▁references	-9.56314
▁serve	-9.56322
▁behind	-9.56356
▁transport	-9.56373
▁christ	-9.56402
24	-9.56485
▁arch	-9.5651
▁cultural	-9.56512
▁lee	-9.56554
▁sim	-9.56584
▁col	-9.56585
▁metal	-9.56624
▁scotland	-9.5672
▁acquired	-9.56747
▁count	-9.56758
▁2010.	-9.57095
▁1966	-9.57167
ala	-9.57221
serv	-9.57317
"),	-9.57333
▁companies	-9.57363
▁olympic	-9.57424
▁operation	-9.57432
▁senate	-9.57539
▁(;	-9.57601
die	-9.57611
-1	-9.578
▁financial	-9.57874
part	-9.57879
▁hot	-9.57954
▁chair	-9.57988
ette	-9.57992
av	-9.5806
08	-9.58068
▁comedy	-9.58121
▁promotion	-9.5815
▁beach	-9.58169
ral	-9.58172
▁surface	-9.58259
▁horse	-9.58283
▁shot	-9.58299
ks	-9.58313
▁justice	-9.58342
▁architect	-9.58468
▁ed	-9.58499
wing	-9.58517
70	-9.58596
▁situated	-9.58602
▁corporation	-9.58609
head	-9.58626
▁legal	-9.58629
▁sin	-9.58689
dal	-9.58701
▁bronze	-9.58731
▁noted	-9.58816
▁mile	-9.58856
▁fra	-9.58894
▁sk	-9.5891
▁computer	-9.5894
▁attempt	-9.59023
▁speed	-9.59055
▁mainly	-9.59223
▁nearby	-9.59258
▁associated	-9.59264
▁ol	-9.59317
▁republican	-9.59357
▁higher	-9.59364
▁racing	-9.59636
▁2015.	-9.59778
▁era	-9.59826
▁victory	-9.59946
ira	-9.60001
net	-9.60008
▁thus	-9.60107
▁ye	-9.60123
▁row	-9.60172
▁scene	-9.602
ban	-9.60216
eh	-9.60296
▁contest	-9.60394
▁bear	-9.60457
stein	-9.60462
š	-9.60533
▁swedish	-9.60575
č	-9.60642
yn	-9.60697
ped	-9.60711
▁bowl	-9.60849
illa	-9.60926
▁2018.	-9.60936
▁dun	-9.61015
▁spot	-9.6103
del	-9.61065
▁god	-9.61092
▁code	-9.61095
▁2017.	-9.61097
▁2014.	-9.611
▁density	-9.61103
burg	-9.61203
▁critical	-9.61209
▁teacher	-9.61249
ize	-9.61252
▁cre	-9.6128
▁peak	-9.61356
▁fine	-9.61362
▁cro	-9.61377
17	-9.61396
gy	-9.61424
ions	-9.61458
▁mass	-9.61488
wan	-9.6151
▁mostly	-9.61539
▁organ	-9.6159
▁1948	-9.61611
▁draft	-9.61636
bit	-9.61709
▁money	-9.61743
▁1962	-9.61817
play	-9.61832
▁systems	-9.61864
▁columbia	-9.61907
▁double	-9.61923
98	-9.62145
▁2008,	-9.62159
cent	-9.62208
▁engineer	-9.62216
▁regiment	-9.62241
▁orchestra	-9.62243
▁rank	-9.62257
▁loan	-9.62267
bor	-9.62273
ns	-9.62325
▁digital	-9.62387
bel	-9.62391
▁urban	-9.62394
▁luc	-9.624
▁box	-9.62463
▁seasons	-9.62568
▁metres	-9.6262
var	-9.62705
ase	-9.62842
▁2013.	-9.62886
int	-9.62889
▁brought	-9.62898
cia	-9.62937
ging	-9.62959
▁wal	-9.62996
▁legislative	-9.63012
▁report	-9.63115
▁2016.	-9.6314
▁renamed	-9.63152
▁michigan	-9.63161
more	-9.63161
▁3,	-9.63175
bal	-9.63195
▁move	-9.63198
ston	-9.63288
▁girl	-9.63307
▁means	-9.63347
▁ski	-9.63353
▁1963	-9.63372
▁shi	-9.63402
▁self	-9.63408
▁polish	-9.63447
▁separate	-9.63452
96	-9.6352
–20	-9.63618
▁commander	-9.63659
ible	-9.63684
tta	-9.63775
dra	-9.63807
=	-9.63838
▁hol	-9.63864
▁tre	-9.63913
▁champions	-9.64033
▁miles	-9.64062
▁jan	-9.6408
45	-9.64149
▁foot	-9.64209
ates	-9.64357
▁able	-9.64402
▁1956	-9.6446
▁ohio	-9.64503
▁45	-9.64549
light	-9.64612
use	-9.64713
▁document	-9.64783
26	-9.64798
▁towards	-9.64809
▁illinois	-9.64915
▁arm	-9.64951
▁parents	-9.64985
▁formation	-9.65015
▁create	-9.65088
97	-9.65105
▁tur	-9.65112
▁motor	-9.65204
▁/	-9.65249
ugh	-9.65274
bre	-9.65388
▁word	-9.65505
ole	-9.65597
tel	-9.65603
▁2012.	-9.6569
▁eu	-9.65703
▁additional	-9.65712
fu	-9.65731
▁housing	-9.65742
▁status	-9.65823
str	-9.65857
ł	-9.65894
7%	-9.65919
▁races	-9.65925
▁boat	-9.65938
▁web	-9.65942
▁marriage	-9.65977
▁starring	-9.66015
▁serves	-9.66016
wo	-9.66018
▁complete	-9.6608
pre	-9.66121
▁2019.	-9.66192
iya	-9.66193
85	-9.662
cl	-9.66232
ability	-9.66265
▁nations	-9.66285
▁lives	-9.66309
▁cra	-9.66386
▁mine	-9.66408
28	-9.66525
▁earlier	-9.66557
▁reg	-9.66615
rk	-9.66659
▁fact	-9.66775
▁pay	-9.66799
▁presented	-9.66817
▁bachelor	-9.66823
▁poet	-9.66826
35	-9.66878
stra	-9.66895
ón	-9.66908
▁issues	-9.66932
01	-9.66967
▁fr	-9.67008
era	-9.6706
▁2007,	-9.67127
▁kil	-9.67136
27	-9.67192
▁rather	-9.67193
len	-9.67225
▁meaning	-9.67289
▁principal	-9.67303
dan	-9.67354
med	-9.67357
▁oil	-9.67369
▁composer	-9.67384
▁doctor	-9.6739
▁ir	-9.67414
ded	-9.67421
▁2011.	-9.67435
▁1961	-9.67469
cker	-9.67511
05	-9.67563
▁acting	-9.67586
▁charge	-9.67592
top	-9.67702
▁covered	-9.67748
▁prominent	-9.67753
▁transferred	-9.67755
▁cd	-9.67868
ins	-9.67956
ula	-9.68009
mm	-9.68018
▁frank	-9.68057
▁jazz	-9.68059
▁variety	-9.68083
▁share	-9.68099
stone	-9.68121
▁literature	-9.68214
oo	-9.68267
▁1946	-9.68276
▁kan	-9.68302
ero	-9.68351
▁berlin	-9.68354
▁mat	-9.68517
▁cu	-9.68619
▁200	-9.68635
▁affairs	-9.68784
▁clear	-9.68791
mic	-9.68793
▁albums	-9.68843
▁grew	-9.68874
▁deep	-9.68883
▁stories	-9.68913
▁website	-9.69082
▁vote	-9.69123
▁secondary	-9.69126
▁constructed	-9.6913
ada	-9.69159
▁ancient	-9.69237
▁composition	-9.69242
▁latin	-9.69245
kan	-9.69248
▁programme	-9.69309
▁municipal	-9.69313
nia	-9.6933
▁pick	-9.69393
ious	-9.69473
▁itself	-9.69517
▁1944	-9.69557
▁majority	-9.6959
▁parts	-9.69592
▁sar	-9.69694
▁jack	-9.69713
▁twenty	-9.69751
▁oxford	-9.69763
▁ali	-9.69827
▁face	-9.69853
▁security	-9.69878
non	-9.70012
▁empire	-9.70025
ii	-9.70064
ré	-9.70087
▁multiple	-9.70098
▁bad	-9.70112
▁memorial	-9.70126
▁jean	-9.70126
▁floor	-9.70143
▁1959	-9.70217
▁1958	-9.7022
▁representatives	-9.70267
▁vol	-9.70366
▁1952	-9.70393
▁read	-9.7042
▁der	-9.70442
▁sport	-9.70462
▁campus	-9.70524
▁distance	-9.70542
▁direct	-9.70558
▁architecture	-9.70611
▁finish	-9.70643
▁exp	-9.70655
▁pass	-9.70699
tle	-9.70716
rn	-9.70788
yan	-9.70791
▁household	-9.70799
–2	-9.70947
▁bomb	-9.70991
iti	-9.71029
ose	-9.71208
93	-9.71268
▁journalist	-9.71324
94	-9.71353
▁produce	-9.71394
▁remains	-9.71411
▁helped	-9.71459
▁1947	-9.71477
ever	-9.71492
▁alongside	-9.71583
dia	-9.71601
▁1957	-9.7168
▁cemetery	-9.71717
▁decision	-9.7178
▁guest	-9.71896
bon	-9.719
pan	-9.71946
▁soccer	-9.7195
zy	-9.71959
eu	-9.71971
▁yellow	-9.72014
▁contemporary	-9.72017
▁gen	-9.72066
▁trail	-9.7208
▁painting	-9.72109
▁especially	-9.72139
ough	-9.7217
▁taught	-9.72235
▁24,	-9.72315
▁programs	-9.72379
▁nominated	-9.72447
ens	-9.72494
▁barr	-9.72524
sign	-9.72579
▁energy	-9.72597
nc	-9.72623
29	-9.72662
▁paper	-9.72864
▁fri	-9.72892
tar	-9.72916
ington	-9.72943
▁entire	-9.73002
▁image	-9.73004
▁friend	-9.73056
▁pur	-9.73067
▁flight	-9.73077
set	-9.73082
lla	-9.73106
▁card	-9.73112
▁generally	-9.73148
mont	-9.73162
▁4,	-9.7319
88	-9.73222
▁brothers	-9.73246
▁buried	-9.73336
▁job	-9.7337
▁educated	-9.73404
▁jersey	-9.73417
09	-9.73427
ux	-9.73488
▁volume	-9.73495
ø	-9.73502
89	-9.73546
▁wild	-9.73587
hy	-9.7379
75	-9.73842
dale	-9.73853
▁sign	-9.73863
▁map	-9.74012
▁pair	-9.74047
▁boston	-9.74067
▁pat	-9.74067
▁reform	-9.74099
▁leaves	-9.74166
cur	-9.74188
▁sciences	-9.7422
▁focus	-9.7423
▁sil	-9.74259
bert	-9.74313
07	-9.74333
▁theater	-9.7436
▁products	-9.74416
▁display	-9.74418
▁(1	-9.74428
ich	-9.74447
▁ocean	-9.74451
▁sydney	-9.74463
="	-9.74471
▁meet	-9.74498
▁stated	-9.74547
▁join	-9.74568
lay	-9.74603
ome	-9.74604
án	-9.74643
san	-9.74678
▁minutes	-9.74765
▁gas	-9.74794
cat	-9.7494
▁massachusetts	-9.75079
▁material	-9.75084
▁francisco	-9.75157
▁santa	-9.75204
▁federation	-9.75221
▁ken	-9.75223
▁victoria	-9.75233
▁managed	-9.7528
▁2021	-9.75282
▁medicine	-9.75331
▁quarter	-9.75463
ists	-9.75535
ī	-9.75608
▁trial	-9.75644
▁latter	-9.75723
▁cat	-9.75756
▁yo	-9.75768
▁dedicated	-9.75772
▁representative	-9.75791
06	-9.75818
▁ncaa	-9.75826
▁1955	-9.75846
▁better	-9.75866
86	-9.75957
▁value	-9.75979
water	-9.75982
▁guard	-9.75996
billboard	-9.76016
ration	-9.76046
▁zone	-9.76063
▁60	-9.76104
04	-9.76106
▁stock	-9.76167
▁joint	-9.76236
▁mad	-9.76255
tv	-9.76256
▁height	-9.76431
▁liberal	-9.76447
").	-9.76451
▁online	-9.7646
▁roles	-9.76496
▁specific	-9.76519
▁ward	-9.76575
▁[	-9.76666
▁tax	-9.7674
▁global	-9.76827
she	-9.7684
▁dor	-9.76879
▁follows	-9.76883
▁teaching	-9.76885
▁painter	-9.76895
▁territory	-9.76929
▁burn	-9.76941
▁recent	-9.76943
▁step	-9.77042
▁stream	-9.77113
▁brazil	-9.77156
▁fight	-9.77172
▁nature	-9.77232
uri	-9.77374
▁1949	-9.77387
▁graduate	-9.77427
▁discovered	-9.77485
▁relationship	-9.77528
▁names	-9.77574
ming	-9.77648
▁1939	-9.77654
ue	-9.77701
nder	-9.77707
▁receive	-9.77715
▁drive	-9.77762
▁asia	-9.77784
▁hong	-9.77796
▁kong	-9.77853
▁grant	-9.77881
▁politics	-9.77972
▁industrial	-9.78119
!	-9.78134
▁cy	-9.78161
92	-9.78168
▁1942	-9.78183
uc	-9.78195
eng	-9.78271
▁leaving	-9.78306
▁iii	-9.78444
▁policy	-9.78449
▁finally	-9.78512
▁provides	-9.78538
▁forward	-9.78557
▁fre	-9.78584
lli	-9.78608
▁1954	-9.78615
▁tar	-9.78642
▁cause	-9.78645
▁sri	-9.78664
bl	-9.78674
▁tall	-9.78697
ches	-9.78719
▁build	-9.78742
▁primarily	-9.78776
place	-9.78788
▁facilities	-9.78834
right	-9.78903
ram	-9.78932
ress	-9.78941
▁ger	-9.78982
▁ontario	-9.78998
66	-9.79078
aka	-9.79111
▁1953	-9.7918
▁guitar	-9.79213
▁machine	-9.79297
▁lieutenant	-9.79377
▁wind	-9.79443
eo	-9.79488
rat	-9.79509
▁roll	-9.79613
▁hosted	-9.79648
▁purpose	-9.79653
▁bas	-9.79655
oli	-9.79706
▁survey	-9.79723
qua	-9.79736
▁jones	-9.79773
76	-9.79817
▁maria	-9.79845
▁compete	-9.79878
▁stop	-9.79911
▁rate	-9.79916
sur	-9.79973
▁bio	-9.80152
▁ze	-9.80158
▁(17	-9.8016
▁supported	-9.80203
ense	-9.8026
▁2006,	-9.80293
uff	-9.80305
zar	-9.80391
▁month	-9.80505
▁op	-9.80541
▁ur	-9.80542
▁content	-9.8057
▁2009.	-9.80579
ç	-9.80649
38	-9.80741
lar	-9.80792
▁interview	-9.80825
▁rome	-9.80897
▁influence	-9.80944
▁micro	-9.81023
vel	-9.8103
▁scientific	-9.81034
▁idea	-9.81041
▁1951	-9.81043
▁fun	-9.81158
▁5,	-9.81176
zz	-9.81237
91	-9.81239
▁lin	-9.81273
ges	-9.81285
mat	-9.81311
84	-9.81329
▁poly	-9.81331
36	-9.81387
▁edge	-9.81398
▁fish	-9.81472
oma	-9.81479
▁char	-9.81557
37	-9.81573
▁1943	-9.81617
▁duke	-9.81618
▁walk	-9.81635
mate	-9.81709
▁eye	-9.81711
03	-9.81752
▁technical	-9.8179
▁alexander	-9.81798
▁featuring	-9.81843
▁murder	-9.81847
▁1941	-9.81878
▁covers	-9.81935
bin	-9.8195
▁qualified	-9.82034
▁ham	-9.82063
▁avenue	-9.82082
oon	-9.82138
▁mus	-9.82142
▁von	-9.82153
sia	-9.82158
78	-9.82165
work	-9.82177
▁officially	-9.8228
▁convention	-9.82285
▁possible	-9.82303
▁chamber	-9.8234
tern	-9.82381
▁agent	-9.82386
▁custom	-9.82393
▁mil	-9.82452
▁divided	-9.82483
ery	-9.82525
▁earth	-9.82535
▁referred	-9.82568
▁norwegian	-9.8257
▁corps	-9.82613
▁log	-9.82618
▁girls	-9.82628
▁jr	-9.82646
ane	-9.82668
▁heritage	-9.82725
dis	-9.82756
cor	-9.82801
77	-9.82813
▁bbc	-9.82895
▁thought	-9.82946
▁loss	-9.82962
2.	-9.83078
▁succeeded	-9.8314
worth	-9.83175
gr	-9.83267
wer	-9.83305
▁scholar	-9.83345
87	-9.83352
▁wisconsin	-9.83364
tive	-9.83375
▁fin	-9.83395
31	-9.83423
▁issue	-9.83442
▁fame	-9.83445
▁concept	-9.83468
▁pl	-9.83488
83	-9.83492
▁comic	-9.83496
nan	-9.8356
ky	-9.83592
▁faculty	-9.83606
▁allowed	-9.83661
ene	-9.83684
▁approach	-9.83692
▁entertainment	-9.83696
46	-9.83717
33	-9.83807
▁responsible	-9.83816
▁agency	-9.83835
zh	-9.83838
ei	-9.83843
list	-9.83932
▁going	-9.8395
▁1936	-9.84039
app	-9.84085
▁railroad	-9.84089
▁seed	-9.84108
▁commonly	-9.84131
▁formerly	-9.84178
▁religious	-9.84208
▁print	-9.84248
▁tennis	-9.84261
▁screen	-9.84296
▁purchased	-9.84298
▁mont	-9.84306
izing	-9.84318
lie	-9.84399
▁toronto	-9.8443
39	-9.84444
▁keep	-9.84527
▁votes	-9.8455
istic	-9.8456
▁software	-9.84712
44	-9.84719
▁extended	-9.84724
▁takes	-9.8474
▁hours	-9.84768
▁cambridge	-9.84796
▁cities	-9.84832
▁44	-9.84834
▁mountains	-9.8484
tation	-9.84872
▁beetle	-9.84889
▁ty	-9.84906
rin	-9.84956
▁individuals	-9.84975
▁pakistan	-9.85089
79	-9.85094
▁concern	-9.85095
▁clubs	-9.85124
▁ren	-9.85161
bc	-9.85168
▁sweden	-9.85218
▁turkey	-9.85331
▁elizabeth	-9.85352
bury	-9.85398
▁moving	-9.85406
rum	-9.85439
like	-9.85482
–18	-9.85505
▁et	-9.85526
▁peace	-9.8553
cer	-9.85566
▁britain	-9.8558
▁provincial	-9.85601
▁split	-9.85608
▁iron	-9.85621
▁scott	-9.85637
▁tree	-9.85718
▁francis	-9.85761
law	-9.85826
▁dy	-9.85826
▁hor	-9.85892
68	-9.859
och	-9.85929
itz	-9.85934
▁friends	-9.85937
▁reviews	-9.85954
▁carl	-9.85957
▁lines	-9.86119
▁larger	-9.86153
chen	-9.86308
▁passed	-9.86352
ory	-9.86364
tom	-9.86369
▁remaining	-9.86383
▁jewish	-9.86388
bri	-9.86389
▁express	-9.86434
ping	-9.86452
dor	-9.86477
▁mis	-9.86483
▁product	-9.86485
▁2000,	-9.86513
bro	-9.86524
▁korea	-9.86526
dd	-9.86541
▁northwest	-9.86581
▁broad	-9.86624
▁direction	-9.86655
rick	-9.86696
34	-9.86701
▁comm	-9.86711
▁houses	-9.86783
▁mixed	-9.86784
ved	-9.868
▁hy	-9.86822
gor	-9.86826
▁path	-9.86834
▁southeast	-9.86872
74	-9.86883
|	-9.86917
59	-9.86923
▁daily	-9.86945
▁netherlands	-9.8699
▁2005,	-9.87011
▁projects	-9.87024
kov	-9.87059
chan	-9.87134
rea	-9.87161
67	-9.87213
▁64	-9.87225
▁pet	-9.87243
ato	-9.87272
ob	-9.8729
▁crime	-9.8735
▁qui	-9.8736
58	-9.87372
▁ky	-9.87418
32	-9.87441
▁shown	-9.87466
▁32	-9.87491
▁crew	-9.87492
ū	-9.87527
▁rich	-9.8759
▁already	-9.87599
▁uses	-9.87617
▁35	-9.87632
▁weeks	-9.87644
ray	-9.87663
▁cell	-9.87679
▁2020.	-9.87743
▁representing	-9.87816
fra	-9.87843
▁associate	-9.87895
▁scoring	-9.8791
▁kal	-9.8792
▁1938	-9.87967
57	-9.87972
▁andrew	-9.87976
ora	-9.88017
sum	-9.8804
▁gla	-9.8806
▁obtained	-9.88137
▁recently	-9.88279
▁sat	-9.88299
clu	-9.88336
▁couple	-9.88348
▁habitat	-9.88354
board	-9.88499
41	-9.88503
▁shar	-9.88571
▁adam	-9.88613
▁function	-9.88657
▁sixth	-9.88694
▁cru	-9.88708
pos	-9.88785
▁spread	-9.88801
02	-9.88821
72	-9.88845
▁priest	-9.88866
▁protein	-9.88871
▁bureau	-9.89
lle	-9.89037
▁article	-9.8911
▁climate	-9.8922
▁failed	-9.8924
▁naval	-9.8924
▁visit	-9.8931
▁7,	-9.89326
▁page	-9.89351
tte	-9.89381
81	-9.89408
▁labour	-9.89408
▁coll	-9.89409
▁nation	-9.89472
▁headquarters	-9.89582
▁lady	-9.8965
▁seats	-9.89686
ida	-9.8971
▁williams	-9.89747
bul	-9.89752
▁retirement	-9.89764
ı	-9.89799
▁episodes	-9.8981
lum	-9.89851
tsu	-9.89906
▁bring	-9.89935
▁particularly	-9.89936
▁gallery	-9.89944
are	-9.89995
▁$1	-9.89997
▁mur	-9.90034
▁winners	-9.90046
run	-9.90123
▁usa	-9.90149
69	-9.90253
▁characters	-9.90303
▁our	-9.90319
▁1918	-9.90368
▁iv	-9.90387
▁kra	-9.90396
▁grey	-9.904
km	-9.90651
▁titled	-9.90737
til	-9.9078
▁heat	-9.90785
nor	-9.90795
zu	-9.90817
▁documentary	-9.90843
▁carried	-9.90868
▁auto	-9.90912
▁suburb	-9.90913
▁golden	-9.90944
▁lack	-9.90988
▁enter	-9.9103
▁2007.	-9.91052
63	-9.91055
poli	-9.91062
ification	-9.91072
▁runner	-9.91079
▁amateur	-9.91089
▁daniel	-9.91137
sey	-9.91202
hal	-9.91217
also	-9.91294
▁transfer	-9.91308
▁cook	-9.91376
▁twice	-9.91383
▁commune	-9.91391
▁fund	-9.91423
▁look	-9.91426
▁den	-9.91446
▁done	-9.91466
cular	-9.91492
▁6,	-9.91522
▁capacity	-9.9154
▁locality	-9.91571
met	-9.9158
▁dead	-9.91589
▁2008.	-9.91606
▁classic	-9.91612
▁physical	-9.91626
▁xi	-9.91628
rus	-9.91645
▁korean	-9.91667
▁fla	-9.91752
▁trust	-9.91757
story	-9.91786
▁founding	-9.91796
▁residents	-9.91804
▁ec	-9.9182
▁dia	-9.91825
char	-9.91913
▁18,	-9.91921
▁sto	-9.91951
▁measure	-9.91967
▁organisation	-9.91994
llar	-9.92028
▁#	-9.92039
▁genera	-9.92043
▁fan	-9.92064
▁changes	-9.9225
nic	-9.92265
▁terms	-9.92285
▁1937	-9.92311
▁forms	-9.92314
aya	-9.92356
ú	-9.92521
▁cri	-9.92592
aw	-9.9262
▁rh	-9.92683
tis	-9.92733
▁johnson	-9.92809
▁aged	-9.92959
▁organized	-9.92986
▁certain	-9.93001
42	-9.93038
▁bel	-9.93047
▁birth	-9.93111
▁hal	-9.93234
▁session	-9.93235
▁northeast	-9.93263
73	-9.9327
▁swa	-9.93272
▁gained	-9.93304
▁poor	-9.93376
▁assigned	-9.93392
▁standing	-9.93426
▁athletic	-9.93481
▁exchange	-9.93483
▁chance	-9.93559
aries	-9.93602
71	-9.93614
hor	-9.93652
82	-9.93658
▁zi	-9.93674
▁crown	-9.93687
mark	-9.93727
wn	-9.93786
▁restaurant	-9.93786
▁es	-9.93789
ić	-9.93877
▁steel	-9.93951
ned	-9.93956
ld	-9.94025
43	-9.94053
▁ker	-9.94106
ants	-9.94187
▁give	-9.94246
tail	-9.94278
▁literary	-9.94333
▁emb	-9.94386
▁1928	-9.94494
hand	-9.94494
▁oak	-9.94499
▁mcc	-9.94531
▁shortly	-9.94567
▁rob	-9.94651
ili	-9.94671
▁20,	-9.94676
▁len	-9.9481
▁authority	-9.94862
▁environment	-9.94886
▁poetry	-9.94895
▁theory	-9.94922
▁anne	-9.94926
▁mas	-9.94981
▁offered	-9.94993
▁feed	-9.95018
▁mari	-9.95074
▁offers	-9.95097
61	-9.9516
rich	-9.95183
▁£	-9.95184
▁wil	-9.95218
▁bru	-9.95258
▁sm	-9.95263
▁rail	-9.95285
▁particular	-9.95327
▁conservative	-9.95344
▁spar	-9.95407
▁jackson	-9.9541
▁permanent	-9.95472
▁bin	-9.95483
▁stations	-9.95497
▁cape	-9.95508
▁workers	-9.95517
elli	-9.95629
▁joe	-9.95695
▁(2	-9.957
point	-9.95704
▁longer	-9.95818
▁lot	-9.95923
▁younger	-9.9596
▁holds	-9.95975
▁publication	-9.95979
▁disease	-9.9598
rio	-9.95998
pal	-9.96014
pper	-9.96017
▁advanced	-9.96021
▁defense	-9.96026
▁object	-9.96052
▁monument	-9.96062
vent	-9.96091
▁demographics	-9.96102
▁shop	-9.96119
gre	-9.9616
▁rain	-9.96273
wick	-9.9628
▁1919	-9.96316
▁1935	-9.96397
gun	-9.96422
▁appears	-9.96444
▁mir	-9.96469
▁est	-9.96533
▁listing	-9.96578
pin	-9.96582
los	-9.96583
chu	-9.96609
▁albert	-9.96619
gro	-9.96659
mel	-9.96678
▁corner	-9.96854
gal	-9.97091
▁portion	-9.97119
hra	-9.97149
not	-9.97169
▁sons	-9.9724
▁honours	-9.9726
▁required	-9.97278
cap	-9.97282
▁athletics	-9.97301
▁8,	-9.97308
ama	-9.97369
▁flag	-9.97413
tru	-9.97458
▁gal	-9.97474
▁feet	-9.97517
rac	-9.97517
nar	-9.97558
▁talk	-9.97609
mas	-9.97646
▁spec	-9.97691
▁nearly	-9.97702
▁your	-9.97803
▁know	-9.97817
▁minnesota	-9.97879
▁norway	-9.97891
▁category	-9.97897
vor	-9.97921
pha	-9.97923
▁notes	-9.97998
▁ny	-9.98049
election	-9.98068
▁cancer	-9.98145
▁knight	-9.98168
profit	-9.98202
▁electronic	-9.98299
ition	-9.98306
mag	-9.98341
▁ring	-9.9845
▁mexican	-9.98451
▁whole	-9.98457
▁sho	-9.98461
▁flu	-9.98498
▁spell	-9.98626
▁11,	-9.98642
▁1924	-9.98646
▁aim	-9.98672
gin	-9.98686
▁khan	-9.98895
▁surrounding	-9.98904
▁pilot	-9.98965
finals	-9.99014
▁boys	-9.99022
stic	-9.99025
▁recognized	-9.99032
▁rep	-9.99053
▁ray	-9.99078
62	-9.99082
▁1929	-9.99098
▁colour	-9.99134
▁czech	-9.9915
▁caused	-9.99182
jan	-9.99245
▁pol	-9.99278
▁languages	-9.99284
▁bass	-9.99301
▁entry	-9.99306
gle	-9.99374
▁forced	-9.99444
▁difficult	-9.99457
▁2004,	-9.99457
▁—	-9.9947
▁southwest	-9.99496
nam	-9.9955
ati	-9.99593
▁facility	-9.99604
▁comes	-9.99623
▁titles	-9.99666
+	-9.99702
▁institution	-9.99719
▁wo	-9.99772
▁10,	-9.99814
▁commissioned	-9.9984
▁var	-9.99958
▁15,	-9.99998
▁aired	-10
▁plants	-10.0005
onlyinclude	-10.0005
▁pal	-10.0005
▁guide	-10.001
▁romanized	-10.0011
▁turned	-10.0013
▁write	-10.0014
▁designated	-10.0015
ava	-10.0023
▁zo	-10.0028
with	-10.003
lip	-10.0036
▁cle	-10.0041
ska	-10.0041
una	-10.0048
pet	-10.0048
zer	-10.0049
▁cinema	-10.0051
▁gro	-10.0053
fc	-10.0058
▁1934	-10.0069
ments	-10.0069
lies	-10.0069
▁bha	-10.007
▁rules	-10.0074
▁supreme	-10.0077
▁melbourne	-10.0087
ado	-10.009
hel	-10.0097
▁sr	-10.0098
▁rare	-10.0102
fici	-10.0105
▁prevent	-10.0113
▁articles	-10.0116
abad	-10.0117
▁drug	-10.0117
yard	-10.0119
ple	-10.0131
▁defeat	-10.0132
▁publications	-10.0133
century	-10.0142
ae	-10.0143
▁instrument	-10.0145
book	-10.015
fect	-10.0154
▁flowers	-10.0164
▁bou	-10.0166
▁1933	-10.0166
▁claimed	-10.0167
▁probably	-10.0167
dr	-10.0169
▁driver	-10.017
▁1917	-10.017
ert	-10.0174
cht	-10.0177
▁12,	-10.018
▁philadelphia	-10.0181
▁hay	-10.0187
▁positive	-10.0189
late	-10.0197
▁launch	-10.0197
▁lawyer	-10.0199
▁9,	-10.02
▁figure	-10.0201
▁relations	-10.0202
65	-10.0206
ient	-10.0221
gate	-10.0224
ika	-10.0231
ball	-10.0236
▁syn	-10.0237
duc	-10.0239
▁1932	-10.0241
▁performing	-10.0244
▁tele	-10.0249
▁tan	-10.0252
▁hundred	-10.0257
▁respectively	-10.0262
▁leadership	-10.0265
room	-10.0266
▁gor	-10.027
▁narrow	-10.0273
▁prop	-10.0275
▁clo	-10.0277
▁nan	-10.0277
duct	-10.0282
-2	-10.0284
▁stand	-10.0285
▁column	-10.0286
▁occasion	-10.0289
▁operating	-10.03
▁flat	-10.0304
ged	-10.0307
▁conducted	-10.0307
▁performances	-10.0316
▁merged	-10.0319
▁israel	-10.032
▁photo	-10.0327
▁lyrics	-10.0328
▁roof	-10.0331
▁oldest	-10.0334
▁1910	-10.0335
▁earl	-10.0337
▁moscow	-10.0337
▁pin	-10.0356
▁missouri	-10.0356
]]	-10.0361
ona	-10.0363
▁proposed	-10.0364
dom	-10.0364
▁generation	-10.0368
graph	-10.0369
▁coming	-10.0372
▁method	-10.0374
▁historian	-10.0375
▁inside	-10.0376
▁combined	-10.038
▁1914	-10.0387
▁tom	-10.039
▁nomination	-10.0395
▁electoral	-10.0402
▁adult	-10.0402
▁response	-10.0403
gel	-10.0403
press	-10.0403
▁whit	-10.0405
aga	-10.0407
▁alone	-10.041
▁atlantic	-10.0416
▁interior	-10.0418
▁shell	-10.0418
cle	-10.0428
▁rod	-10.0431
▁liga	-10.0432
▁pr	-10.0432
▁sources	-10.0439
▁philip	-10.0439
mid	-10.044
▁traffic	-10.0451
▁1900	-10.0451
▁wins	-10.0462
55	-10.0467
▁issued	-10.047
yer	-10.0478
▁poll	-10.0484
roll	-10.0484
°	-10.0492
▁reach	-10.0496
▁holding	-10.0498
▁neighborhood	-10.0498
▁1927	-10.0499
