[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.53333
▁̇ㄉㄜ1쎯	-3.63497
.	-3.98294
、	-4.16963
ㄏㄜˊ2쎯	-5.14502
ㄨㄟˊ0쎯	-5.4646
ㄗㄞˋ1쎯	-5.47843
ㄓㄨㄥ0쎯	-5.53518
ㄕˋ15쎯	-5.54678
ㄧㄡˇ1쎯	-5.65805
▁̇ㄌㄜ쎯	-5.67857
ㄖㄣˊ0쎯	-5.67908
:	-5.74928
(	-5.7914
▁̇ㄉㄜ0쎯	-5.81959
ㄩˇ0쎯	-5.86629
ㄉㄚˋ쎯	-5.87353
ㄉㄥˇ0쎯	-5.89552
《	-5.99658
;	-6.0423
)	-6.05209
ㄕㄤˇ0쎯	-6.08145
ㄧ0쎯	-6.12197
ㄓ0쎯	-6.13039
ㄅㄨˋ0쎯	-6.28769
ㄩˊ0쎯	-6.29551
ㄧˇ2쎯	-6.31824
ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-6.33503
”	-6.37228
ㄐㄧˊ0쎯	-6.37675
“	-6.37854
ㄕˋ4쎯	-6.40122
ㄕㄨㄟˇ쎯	-6.43897
ㄉㄚˋ쎯ㄒㄩㄝˊ1쎯	-6.46851
ㄕㄢ0쎯	-6.48242
ㄒㄧㄥˋ2쎯	-6.48637
ㄍㄠ0쎯	-6.50636
ㄏㄡˋ0쎯	-6.51736
쎂	-6.56664
쎁	-6.57302
ㄗˇ0쎯	-6.58137
ㄒㄧㄢˋ0쎯	-6.59191
ㄡ0쎯	-6.5981
》	-6.59822
ㄒㄧㄠˇ0쎯	-6.61494
쎃	-6.62473
ㄒㄧㄚˋ0쎯	-6.63026
ㄩㄥˋ0쎯	-6.66079
ㄙㄢ0쎯	-6.67552
ㄐㄧㄚ3쎯	-6.67823
ㄔㄤˊ0쎯	-6.68053
ㄏㄨㄛˋ0쎯	-6.69437
ㄉㄨㄟˋ1쎯	-6.6944
·	-6.6958
ㄒㄧㄣ5쎯	-6.72553
ㄔㄨ0쎯	-6.73985
ㄊㄧㄢ0쎯	-6.7402
ㄦˊ1쎯	-6.7526
ㄕˊ1쎯	-6.76661
ㄇㄧㄥˊ0쎯	-6.77566
ㄍㄨㄢˇ1쎯ㄌㄧˇ3쎯	-6.78955
ㄉㄠˋ0쎯	-6.78995
ㄉㄨㄛ0쎯	-6.80067
ㄕㄥ1쎯	-6.81878
ㄍㄨㄥ2쎯ㄙ0쎯	-6.83297
ㄅㄟˋ5쎯	-6.83807
ㄋㄟˋ쎯	-6.83966
ㄏㄨㄟˋ2쎯	-6.8424
ㄙㄨㄛˇ0쎯	-6.86041
ㄨㄣˊ0쎯	-6.8634
ㄐㄧㄤ1쎯	-6.87361
ㄓˋ0쎯	-6.88203
ㄓㄣˋ3쎯	-6.88537
ㄐㄧˋ2쎯ㄕㄨˋ0쎯	-6.887
ㄔㄥˊ0쎯	-6.89823
ㄒㄧ1쎯	-6.90686
ㄏㄨㄚˋ0쎯	-6.91201
쎄	-6.91223
-	-6.91406
ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯	-6.91837
ㄋㄧㄢˊ0쎯	-6.93293
ㄒㄩㄝˊ1쎯	-6.94176
ㄋㄚ1쎯	-6.94298
ㄌㄧˇ2쎯	-6.94327
ㄘㄨㄣ0쎯	-6.96664
ㄉㄨㄥ0쎯	-6.9672
4쎯	-6.97937
ㄅㄣˇ0쎯	-6.9857
ㄓㄨㄢ0쎯ㄧㄝˋ0쎯	-6.99323
ㄇㄛˊ0쎯	-6.99522
ㄅㄨˋ4쎯	-7.00162
ㄈㄚˇ0쎯	-7.01848
ㄒㄧㄣ0쎯	-7.01921
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯	-7.01957
ㄐㄧㄣ3쎯	-7.02335
ㄈㄣ0쎯	-7.03604
ㄦˋ0쎯	-7.04264
ㄔㄢˇ0쎯ㄆㄧㄣˇ쎯	-7.05313
ㄑㄧˊ1쎯	-7.06314
ㄏㄨㄚ0쎯	-7.06447
쎅	-7.0672
ㄧㄡˊ1쎯	-7.06813
ㄏㄤˊ0쎯	-7.0731
ㄎㄜˇ0쎯	-7.07997
ㄉㄢˋ0쎯	-7.08273
ㄌㄞˊ0쎯	-7.08305
ㄏㄞˇ0쎯	-7.0835
ㄌㄨˋ5쎯	-7.08659
ㄑㄧㄢˊ0쎯	-7.09043
ㄨㄤˊ1쎯	-7.09389
/	-7.09679
ㄊㄧ0쎯	-7.10361
2쎯	-7.10965
ㄍㄨㄛˊ0쎯ㄐㄧㄚ3쎯	-7.11322
ㄐㄧ6쎯	-7.11633
ㄓㄜˇ0쎯	-7.11668
ㄑㄧˇ2쎯ㄧㄝˋ0쎯	-7.1169
ㄨㄞˋ쎯	-7.12967
ㄨㄟˋ2쎯ㄩˊ0쎯	-7.13072
ㄒㄩㄝˊ1쎯ㄩㄢˋ2쎯	-7.1319
ㄈㄚ쎯ㄓㄢˇ2쎯	-7.13544
ㄒㄧㄢˋ2쎯ㄍㄨㄥ2쎯ㄙ0쎯	-7.13798
ㄍㄨㄛˊ0쎯	-7.14728
ㄨㄣˊ0쎯ㄏㄨㄚˋ0쎯	-7.15485
쎆	-7.16444
ㄇㄧㄢˋ0쎯	-7.16681
ㄒㄧㄤ0쎯	-7.17375
ㄐㄧㄠ6쎯ㄩˋ3쎯	-7.17507
ㄐㄧˋ3쎯ㄊㄨㄥˇ0쎯	-7.1788
ㄢ0쎯	-7.18489
ㄔㄥˊ4쎯	-7.18903
ㄈㄨˊ5쎯ㄨˋ2쎯	-7.19318
ㄕㄥˇ0쎯	-7.20017
ㄊㄡˊ0쎯	-7.2072
ㄉㄠˋ3쎯	-7.20926
5쎯	-7.21013
ㄘㄨㄥˊ0쎯	-7.21181
ㄉㄜˊ1쎯	-7.21213
ㄒㄧㄢˋ3쎯	-7.21232
ㄖㄨˋ0쎯	-7.22889
ㄇㄚˇ0쎯	-7.23199
ㄅㄞˊ0쎯	-7.23975
ㄅㄟˇ쎯	-7.24415
,ㄕˋ15쎯	-7.24764
ㄇㄣˊ0쎯	-7.24815
ㄏㄜˊ3쎯	-7.2552
ㄨˇ0쎯	-7.25549
ㄎㄜ2쎯	-7.25699
ㄗˋ0쎯	-7.2633
ㄐㄧㄥ2쎯ㄐㄧˇ3쎯	-7.27005
ㄆㄧㄥˊ0쎯	-7.27158
ㄎㄜˋ0쎯	-7.28595
ㄌㄧˋ0쎯	-7.28847
쎁쎀	-7.28974
ㄐㄧㄤ0쎯	-7.29213
ㄖˋ0쎯	-7.29232
ㄖㄣˊ3쎯	-7.29561
ㄑㄧㄥ5쎯	-7.29705
()	-7.29712
ㄌㄧㄤˇ0쎯	-7.29967
ㄧㄝˇ0쎯	-7.30057
쎈	-7.30106
ㄍㄨㄤ0쎯	-7.30106
ㄇㄧㄥˊ1쎯	-7.30402
ㄈㄚ쎯	-7.30915
ㄊㄚ0쎯	-7.30928
ㄉㄡ0쎯	-7.30959
ㄙˋ1쎯	-7.31571
ㄌㄧㄣˊ1쎯	-7.32086
ㄍㄨㄛˊ0쎯ㄐㄧˋ5쎯	-7.32297
ㄓㄨㄥ0쎯ㄒㄧㄣ0쎯	-7.32313
ㄕㄥ1쎯ㄔㄢˇ0쎯	-7.32951
쎇	-7.33072
ㄍㄨㄥ0쎯ㄔㄥˊ7쎯	-7.33159
ㄇㄛˋ0쎯	-7.33864
ㄒㄧㄥˊ2쎯	-7.34163
ㄅㄧㄥ1쎯	-7.34175
ㄏㄨㄤˊ1쎯	-7.34343
ㄧ0쎯ㄍㄜˇ0쎯	-7.3542
3쎯	-7.36118
ㄕˋ5쎯	-7.3629
ㄈㄥ1쎯	-7.36439
ㄌㄨㄥˊ0쎯	-7.36444
ㄒㄩㄝˊ1쎯ㄐㄧㄠˋ2쎯	-7.3667
ㄋㄥˊ쎯	-7.36974
ㄓㄠ2쎯	-7.37198
ㄇㄟˇ1쎯	-7.37376
ㄍㄨㄛ0쎯	-7.38187
ㄎㄡˇ쎯	-7.38641
ㄦˇ0쎯	-7.38862
ㄕㄡˇ0쎯	-7.38879
ㄇㄧˇ0쎯	-7.38974
ㄙ4쎯	-7.39242
ㄕㄨ0쎯	-7.3953
ㄓㄡ1쎯	-7.40315
ㄗㄨㄛ0쎯	-7.40539
ㄗㄨㄥˇ0쎯	-7.40722
ㄏㄨㄚˊ1쎯	-7.40992
ㄕㄜˋ0쎯ㄐㄧˋ0쎯	-7.41004
ㄉㄧㄢˇ1쎯	-7.41121
ㄗㄨㄟˋ0쎯	-7.41256
ㄑㄩㄢˊ1쎯	-7.41494
ㄐㄧˊ8쎯	-7.42354
ㄎㄞ0쎯	-7.42362
ㄊㄜˋ0쎯	-7.42516
ㄈㄤ0쎯	-7.42746
ㄓㄨˇ0쎯ㄧㄠ4쎯	-7.42847
ㄐㄧˋ3쎯	-7.43159
ㄩㄢˊ0쎯	-7.43212
ㄐㄧㄣˋ0쎯ㄏㄤˊ0쎯	-7.43227
.”	-7.433
ㄍㄨˇ0쎯	-7.43423
1쎯	-7.43969
ㄊㄨㄥ0쎯	-7.44178
ㄐㄧㄥ2쎯	-7.44316
ㄑㄩㄢˊ1쎯ㄍㄨㄛˊ0쎯	-7.4498
ㄖㄣˊ0쎯,	-7.45387
ㄐㄩㄣ0쎯	-7.46289
ㄨㄟˋ2쎯	-7.46297
ㄔㄨㄥˊ2쎯	-7.46478
ㄏㄨㄥˊ1쎯	-7.46834
ㄕㄜˋ1쎯ㄏㄨㄟˋ2쎯	-7.47143
7쎯	-7.4751
ㄐㄧㄢˋ2쎯ㄓㄨˋ10쎯	-7.47525
6쎯	-7.4753
ㄧㄡˊ4쎯	-7.48304
ㄔㄨˇ0쎯	-7.48418
ㄍㄜˋ0쎯	-7.49163
ㄓㄥ0쎯	-7.49346
ㄏㄠˊ0쎯	-7.49525
ㄑㄧˋ0쎯	-7.49715
ㄩㄢˊ4쎯	-7.50312
ㄒㄧㄤ1쎯	-7.5041
,ㄗㄞˋ1쎯	-7.50834
ㄊㄨㄥˊ0쎯	-7.51314
ㄅㄧㄥˋ0쎯	-7.51423
ㄉㄨˋ2쎯	-7.51531
ㄏㄠˇ0쎯	-7.51537
ㄉㄧ2쎯ㄍㄨㄥ5쎯	-7.5193
ㄒㄧㄝˊ0쎯	-7.52647
ㄕ2쎯	-7.53463
ㄓˋ3쎯	-7.53619
ㄒㄧㄤˋ0쎯	-7.53821
ㄊㄞ0쎯	-7.54347
쎉	-7.54647
ㄐㄧ12쎯	-7.54912
ㄔㄜ0쎯	-7.55132
ㄉㄜˊ0쎯	-7.55603
ㄑㄧˇ4쎯	-7.55855
ㄍㄨㄥ2쎯	-7.55912
ㄌㄧˋ6쎯	-7.56335
ㄆㄧㄢ0쎯	-7.56382
ㄐㄧㄢˋ2쎯ㄕㄜˋ0쎯	-7.56503
ㄓㄤ0쎯	-7.57121
ㄖㄨˊ0쎯	-7.57279
ㄍㄨㄥ0쎯	-7.57373
ㄌㄟˋ2쎯	-7.57532
ㄉㄧㄥˋ1쎯	-7.57984
ㄖㄜˋ쎯	-7.57986
ㄉㄧㄢˋ0쎯	-7.58255
ㄑㄧˋ7쎯	-7.58375
ㄅㄟˇ쎯ㄐㄧㄥ1쎯	-7.58514
ㄩㄝˋ0쎯	-7.58889
ㄨㄤˇ0쎯	-7.58956
ㄓㄨˇ0쎯	-7.58961
ㄑㄩˋ0쎯	-7.59282
ㄓˇ4쎯	-7.60045
ㄧㄚˋ1쎯	-7.60053
》、《	-7.60371
ㄕˋ3쎯	-7.60969
ㄐㄧㄚ0쎯	-7.6117
쎁쎂	-7.61459
ㄉㄚˊ1쎯	-7.61521
▁̇ㄉㄜ0쎯ㄡ0쎯	-7.6187
ㄙㄜˋ0쎯	-7.62152
ㄌㄠˇ0쎯	-7.62209
,ㄅㄧㄥ1쎯	-7.62852
ㄐㄩˊ0쎯	-7.62922
"	-7.63266
ㄘㄨㄥˊ0쎯ㄕˋ8쎯	-7.64392
ㄋㄩˇ0쎯	-7.64568
ㄨㄛˇ쎯	-7.6458
ㄧㄠ2쎯	-7.64736
ㄕㄣˊ1쎯	-7.64988
ㄌㄚ1쎯	-7.6534
8쎯	-7.65783
ㄒㄧㄤˋ1쎯ㄇㄨˋ1쎯	-7.65978
ㄐㄧˊ2쎯	-7.66398
),	-7.66851
ㄐㄩˋ2쎯ㄧㄡˇ1쎯	-7.67088
ㄕㄨˇ5쎯	-7.67104
ㄧㄤˊ2쎯	-7.68055
ㄒㄧㄝˊ1쎯ㄏㄨㄟˋ2쎯	-7.6827
ㄕㄨˇ1쎯	-7.68395
ㄊㄨˊ0쎯	-7.68521
ㄕㄨㄤ0쎯	-7.68689
ㄐㄧㄠ6쎯ㄒㄩㄝˊ1쎯	-7.6871
ㄏㄨㄢˊ0쎯ㄐㄧㄥˋ7쎯	-7.68769
ㄎㄜ2쎯ㄐㄧˋ2쎯	-7.69078
ㄘㄥˊ0쎯	-7.69256
ㄌㄧㄤˊ3쎯	-7.69269
ㄐㄧㄡˋ4쎯	-7.69759
ㄧˇ1쎯	-7.70087
쎂쎀	-7.70192
ㄊㄨˇ0쎯	-7.70289
ㄌㄧㄡˊ3쎯	-7.70413
ㄌㄧˇ1쎯	-7.70739
ㄗˋ1쎯	-7.70912
ㄨㄤˇ0쎯ㄌㄠˋ0쎯	-7.71017
ㄧㄠ4쎯	-7.7113
ㄔㄨㄥˊ1쎯	-7.71215
ㄕˋ8쎯	-7.71758
ㄕˇ2쎯ㄩㄥˋ0쎯	-7.71941
ㄍㄨㄢˇ1쎯	-7.72082
ㄇㄧㄣˊ0쎯	-7.72907
ㄧˋ2쎯ㄕㄨˋ0쎯	-7.72916
ㄌㄨㄛˊ0쎯	-7.72962
ㄉㄤ0쎯	-7.7298
ㄌㄧˋ3쎯	-7.73246
ㄕˋ3쎯ㄐㄧㄝˋ3쎯	-7.73266
ㄐㄧㄣˋ1쎯	-7.73312
ㄨˋ3쎯	-7.73772
ㄎㄚˇ0쎯	-7.73843
ㄞˋ1쎯	-7.74197
ㄉㄞˋ1쎯	-7.74276
》:“	-7.74348
ㄒㄧㄥ1쎯	-7.7445
ㄒㄧㄣˋ0쎯ㄒㄧ7쎯	-7.74633
ㄎㄜˇ0쎯ㄧˇ2쎯	-7.74674
ㄧˇ2쎯ㄐㄧˊ0쎯	-7.74744
ㄔㄤˊ1쎯	-7.74783
ㄏㄨㄚˋ1쎯	-7.74897
ㄩˇ6쎯	-7.74969
ㄇㄨˋ0쎯	-7.75031
ㄒㄧㄤ2쎯	-7.75118
ㄎㄜ2쎯ㄒㄩㄝˊ1쎯	-7.75815
,ㄧˇ2쎯	-7.75943
ㄒㄧㄥˊ1쎯	-7.76135
ㄓㄢˋ2쎯	-7.76267
ㄈㄤˊ3쎯	-7.76404
0쎯	-7.76414
ㄕˇ2쎯	-7.76474
ㄘㄢ0쎯ㄐㄧㄚ0쎯	-7.76542
ㄊㄨㄥ0쎯ㄍㄨㄛ0쎯	-7.76734
ㄈㄨˋ8쎯	-7.76945
ㄍㄜˇ1쎯	-7.77094
ㄖㄣˊ0쎯.	-7.77246
ㄗㄨˇ1쎯ㄓ9쎯	-7.77633
ㄕㄣ5쎯	-7.77665
ㄐㄧㄢ4쎯	-7.77866
ㄉㄨㄥˋ0쎯	-7.77908
쎁쎉	-7.788
ㄉㄧˋ3쎯ㄧ0쎯	-7.793
ㄩㄣˊ0쎯	-7.7959
ㄓㄡ2쎯	-7.80371
ㄍㄢ0쎯	-7.80426
ㄘˇ0쎯	-7.80694
ㄕㄨㄟˋ0쎯	-7.80756
ㄨˇ3쎯	-7.81049
ㄇㄟˇ1쎯ㄍㄨㄛˊ0쎯	-7.81548
ㄩˊ3쎯	-7.81554
ㄕㄣ2쎯	-7.81557
ㄍㄨㄢ2쎯	-7.81783
ㄊㄧㄠˊ0쎯	-7.81842
ㄅㄧˇ1쎯	-7.81846
ㄕㄜˋ0쎯ㄅㄟˋ2쎯	-7.82402
ㄎㄞ0쎯ㄈㄚ쎯	-7.82465
ㄐㄧㄢˋ2쎯	-7.82695
”.	-7.82736
ㄐㄧ13쎯	-7.8304
ㄏㄢˋ0쎯	-7.83321
ㄅㄧㄠ0쎯ㄓㄨㄣˇ0쎯	-7.83549
ㄑㄧㄥˊ0쎯	-7.83577
9쎯	-7.83802
ㄋㄧˇ1쎯	-7.83835
ㄨㄟˇ5쎯ㄩㄢˊ2쎯ㄏㄨㄟˋ2쎯	-7.84097
ㄧㄡˋ0쎯	-7.84635
ㄏㄨㄛˇ0쎯	-7.84888
ㄐㄧㄤˋ2쎯	-7.8502
ㄑㄧㄥ0쎯	-7.85524
쎃쎀	-7.85666
ㄘㄠˇ쎯	-7.86104
ㄍㄜˇ0쎯	-7.86121
ㄓˋ4쎯	-7.8646
ㄓㄨㄤˋ1쎯	-7.86685
ㄐㄧㄠ6쎯	-7.8669
ㄕ3쎯	-7.86931
ㄅㄚ0쎯	-7.87119
ㄗˋ0쎯ㄐㄧˇ0쎯	-7.87292
ㄔㄨㄢˊ0쎯	-7.87309
ㄔㄢˊ0쎯	-7.87449
ㄕㄤˇ0쎯ㄏㄞˇ0쎯	-7.8787
ㄕˋ4쎯ㄔㄤˊ1쎯	-7.87977
ㄌ	-7.88051
ㄇㄨˋ1쎯	-7.88826
ㄧㄝˋ0쎯	-7.8899
ㄅㄧㄢ0쎯	-7.8902
ㄖㄣˊ0쎯ㄇㄧㄣˊ0쎯	-7.89201
ㄔㄨ1쎯	-7.89226
ㄅㄚˇ0쎯	-7.89571
ㄍㄞ0쎯	-7.89745
ㄐㄩㄢˇ0쎯	-7.90055
ㄅㄧˋ2쎯ㄧㄝˋ0쎯ㄩˊ0쎯	-7.90229
ㄧㄣ0쎯	-7.9051
ㄕㄤ1쎯	-7.90954
ㄐㄧˊ4쎯	-7.90991
ㄕㄡˇ2쎯	-7.91033
ㄒㄧㄢˋ1쎯ㄉㄞˋ0쎯	-7.91149
ㄧ3쎯ㄩㄢˋ2쎯	-7.91247
ㄩㄢˋ2쎯	-7.91254
ㄕㄥ1쎯ㄏㄨㄛˊ0쎯	-7.91289
ㄆㄧㄣˇ쎯	-7.91554
ㄉㄧㄠˋ2쎯	-7.91648
ㄏㄨㄛˋ2쎯	-7.91819
ㄌㄧㄡˋ0쎯	-7.92523
ㄐㄧㄢˋ0쎯	-7.92554
ㄏㄨㄟˊ0쎯	-7.92656
ㄔㄣˋ1쎯	-7.93046
ㄍㄨㄥ0쎯ㄧㄝˋ0쎯	-7.93156
ㄐㄧㄝ0쎯	-7.93967
ㄆㄧˊ0쎯	-7.94008
ㄔㄥˊ0쎯ㄨㄟˊ0쎯	-7.94223
ㄐㄧㄣˋ0쎯	-7.94352
ㄔㄥˊ4쎯ㄕˋ4쎯	-7.94481
ㄅㄢˇ0쎯	-7.94563
ㄍㄨㄥ3쎯ㄋㄥˊ쎯	-7.94619
ㄒㄧㄝˇ1쎯	-7.94788
쎁쎁	-7.94814
ㄊㄧㄢˊ0쎯	-7.95048
ㄌㄜˋ0쎯	-7.95221
ㄓㄨㄢˇ쎯	-7.95295
ㄐㄧˊ8쎯ㄊㄨㄢˊ0쎯	-7.95295
ㄓㄨˋ7쎯ㄇㄧㄥˊ0쎯	-7.95334
ㄐㄧㄠˋ2쎯	-7.95479
ㄩㄢˊ9쎯	-7.95681
ㄅㄨˋ0쎯ㄊㄨㄥˊ0쎯	-7.95682
ㄔㄤˇ0쎯	-7.95772
ㄧˋ18쎯	-7.96015
ㄅㄞˇ0쎯	-7.96034
ㄉㄤˇ1쎯	-7.96145
ㄅㄨˋ1쎯	-7.96219
ㄕㄥ2쎯	-7.96767
ㄑㄩˇ0쎯	-7.96884
ㄏㄞˊ0쎯	-7.96983
ㄕˊ3쎯	-7.97185
ㄩㄢˊ1쎯	-7.97585
ㄌㄡˊ1쎯	-7.97614
ㄘˋ0쎯	-7.97633
ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-7.97634
ㄍㄟˇ쎯	-7.97704
ㄍㄜˋ0쎯ㄔㄨㄥˊ1쎯	-7.9773
ㄓㄨㄥ0쎯ㄒㄩㄝˊ1쎯	-7.97922
쎁쎅	-7.97971
ㄐㄧㄚ0쎯ㄖㄨˋ0쎯	-7.98103
ㄗㄨㄛ0쎯ㄆㄧㄣˇ쎯	-7.98242
ㄨㄟ3쎯	-7.98654
ㄚ0쎯	-7.98661
ㄗㄨㄟˋ0쎯ㄉㄚˋ쎯	-7.98671
ㄒㄩㄝˊ1쎯ㄕㄥ1쎯	-7.98676
ㄌㄢˊ0쎯	-7.98777
ㄌㄧㄢˊ0쎯	-7.98994
ㄅㄠˇ1쎯	-7.99344
ㄊㄨㄢˊ0쎯	-7.99414
ㄧㄡˊ5쎯ㄒㄧˋ0쎯	-7.99552
ㄑㄧ0쎯	-7.99584
ㄏㄨˊ5쎯	-7.99706
ㄧㄢˊ7쎯	-7.99764
ㄍㄜˊ2쎯	-7.99801
쎁쎆	-8.00006
ㄌㄧˇ3쎯	-8.00327
ㄓㄢˋ1쎯	-8.00489
ㄋㄨㄥˊ0쎯ㄧㄝˋ0쎯	-8.00491
ㄒㄩㄝˊ1쎯ㄒㄧˊ0쎯	-8.00568
ㄅㄚ1쎯	-8.00626
ㄐㄧㄡˇ0쎯	-8.00633
ㄉㄞˋ0쎯	-8.00688
ㄑㄧㄠˊ2쎯	-8.00906
ㄔㄢˊ0쎯ㄨㄟˋ2쎯	-8.01476
쎅쎀	-8.01572
ㄗㄨˇ1쎯	-8.01669
ㄔㄣˊ5쎯	-8.0172
ㄩㄥ1쎯ㄧㄡˇ1쎯	-8.01729
ㄘㄞˋ0쎯	-8.02026
ㄩㄢˇ쎯	-8.02032
ㄈㄤˋ쎯	-8.02198
ㄍㄨㄛˇ0쎯	-8.02934
ㄧㄠˋ0쎯	-8.02971
ㄖˋ0쎯ㄅㄣˇ0쎯	-8.03365
ㄉㄧㄢˋ0쎯ㄗˇ0쎯	-8.03567
ㄔㄥˊ0쎯ㄌㄧˋ3쎯	-8.03611
ㄩˋ0쎯	-8.03626
ㄈㄟ2쎯	-8.03952
ㄕˋ0쎯	-8.03955
ㄉㄨㄟˋ0쎯	-8.04023
ㄓㄣ4쎯	-8.04177
ㄧㄡ0쎯ㄒㄧㄡˋ0쎯	-8.04266
ㄅㄧㄢˋ0쎯	-8.04337
ㄑㄩ0쎯	-8.04449
ㄕㄡˋ1쎯	-8.04949
ㄏㄨˋ1쎯	-8.0521
ㄅㄛ1쎯	-8.0571
ㄗㄨㄛˋ2쎯	-8.05869
ㄘㄥˊ1쎯	-8.05941
!	-8.06061
ㄊㄞˋ0쎯	-8.06135
ㄐㄧㄝ4쎯	-8.06152
ㄍㄥ0쎯	-8.06575
ㄕˊ4쎯	-8.06636
ㄒㄧㄢ1쎯ㄐㄧㄣˋ0쎯	-8.06765
ㄧㄢˊ2쎯	-8.07003
ㄒㄧㄣˋ0쎯	-8.07249
ㄔㄢˇ0쎯	-8.07272
ㄓㄜˋ0쎯	-8.07573
ㄧˋ1쎯	-8.07717
ㄎㄞ0쎯ㄕˇ3쎯	-8.07731
ㄓ1쎯ㄔˊ4쎯	-8.07734
ㄗㄜˊ0쎯	-8.07747
ㄉㄚˊ0쎯	-8.08075
ㄕㄚ2쎯	-8.08203
ㄒ	-8.08419
ㄐㄩ1쎯	-8.08441
ㄕㄨˋ3쎯	-8.08469
ㄧㄥ0쎯ㄩㄥˋ0쎯	-8.08578
ㄔㄨㄣ0쎯	-8.08675
ㄘㄞˊ1쎯ㄌㄧㄠˋ0쎯	-8.0875
ㄕˇ0쎯	-8.08857
ㄐㄧㄠ0쎯ㄊㄨㄥ0쎯	-8.08904
ㄏㄤˊ0쎯ㄧㄝˋ0쎯	-8.08928
ㄆㄧㄣˇ쎯ㄆㄞˊ2쎯	-8.0897
ㄓˋ5쎯	-8.09561
ㄏㄨㄛˊ0쎯ㄉㄨㄥˋ0쎯	-8.09577
ㄓˋ4쎯ㄌㄧㄤˊ3쎯	-8.09616
ㄕˊ1쎯ㄐㄧㄢ4쎯	-8.10174
ㄍㄨㄥˋ0쎯	-8.10186
,ㄨㄟˊ0쎯	-8.102
ㄐㄧㄝ3쎯ㄍㄡˋ0쎯	-8.10219
ㄧㄥ0쎯	-8.10378
ㄖㄡˋ쎯	-8.104
ㄐㄩˋ2쎯	-8.10509
ㄅㄢˋ1쎯	-8.10548
ㄔㄤˊ4쎯	-8.10574
ㄒㄧㄥ0쎯	-8.10625
ㄒㄧㄡ1쎯	-8.1083
ㄙ1쎯	-8.10868
ㄍㄢˇ3쎯	-8.11113
쎄쎀	-8.11153
ㄢ0쎯ㄑㄩㄢˊ1쎯	-8.11334
ㄊㄡˊ1쎯ㄗ2쎯	-8.11486
ㄧㄤˇ1쎯	-8.11587
ㄇㄧㄢˋ0쎯ㄐㄧ11쎯	-8.11638
ㄌㄧˋ1쎯ㄕˇ0쎯	-8.11774
ㄧㄣ4쎯	-8.11895
ㄐㄧㄥ8쎯	-8.1194
ㄌㄧㄣˊ2쎯	-8.1223
ㄧㄢˇ2쎯	-8.12399
ㄐㄧㄠ0쎯	-8.12527
ㄐㄧㄡˇ5쎯	-8.12565
ㄒㄧㄢ1쎯	-8.12671
ㄊㄚ2쎯	-8.127
ㄐㄧˊ3쎯	-8.12702
ㄖㄨㄢˇ0쎯ㄐㄧㄢˋ1쎯	-8.13091
ㄧㄣ4쎯ㄌㄜˋ0쎯	-8.1329
ㄓㄤ1쎯	-8.13604
ㄏㄟ0쎯	-8.13973
ㄑㄧㄝ쎯	-8.14047
ㄌㄩˇ2쎯ㄧㄡˊ5쎯	-8.14061
ㄖㄣˊ0쎯ㄩㄢˊ2쎯	-8.14162
ㄌㄧㄡˊ0쎯	-8.14488
ㄌㄧㄢˊ4쎯	-8.14699
ㄅㄢˇ1쎯	-8.14731
.ㄗㄞˋ1쎯	-8.14899
ㄔㄨ0쎯ㄅㄢˇ1쎯	-8.1509
ㄎㄢ1쎯	-8.1511
ㄌㄨㄣˊ2쎯	-8.15253
ㄉㄞˋ0쎯ㄅㄧㄠˇ0쎯	-8.15304
ㄍㄨㄢ0쎯	-8.15435
ㄒㄩㄢˇ0쎯	-8.15446
ㄌㄩˋ2쎯	-8.15522
ㄊㄚˇ0쎯	-8.15597
ㄕˋ18쎯	-8.1578
ㄉㄧˇ1쎯	-8.15837
ㄓㄢ0쎯	-8.15965
ㄋㄧㄥˊ0쎯	-8.15999
ㄐㄧㄝˋ3쎯	-8.16152
ㄊㄚ1쎯	-8.17074
ㄓㄨㄤ3쎯	-8.17145
——	-8.17172
ㄅㄠˇ2쎯	-8.17253
ㄓˊ1쎯	-8.17315
).	-8.17389
ㄏㄨㄛˋ2쎯ㄉㄜˊ0쎯	-8.17527
ㄐㄧˋ3쎯ㄌㄧㄝˋ0쎯	-8.17745
ㄋㄟˋ쎯ㄖㄨㄥˊ4쎯	-8.17753
ㄐㄧㄠˇ0쎯	-8.17894
ㄇㄠˊ0쎯	-8.17959
ㄑㄧㄢ0쎯	-8.18286
쎆쎀	-8.18543
ㄅㄠ0쎯ㄎㄨㄛˋ1쎯	-8.18573
ㄐㄧㄡˇ5쎯ㄉㄧㄢˋ3쎯	-8.19195
ㄗㄨㄛ0쎯ㄨㄟˊ0쎯	-8.19387
ㄍㄨㄤˇ0쎯	-8.19473
ㄉ	-8.19523
ㄐㄧㄝˇ1쎯	-8.1954
ㄔㄨˊ0쎯	-8.19711
ㄐㄧㄝ7쎯	-8.19897
ㄅㄨˋ4쎯ㄈㄣ0쎯	-8.19935
ㄊㄤˊ0쎯	-8.20014
ㄐㄧㄤˇ1쎯	-8.20146
ㄎㄨㄢ0쎯	-8.20505
ㄓˋ1쎯	-8.20587
ㄔㄠ4쎯	-8.20601
ㄘˊ0쎯	-8.20712
ㄩˊ2쎯	-8.20751
ㄈㄤ0쎯ㄈㄚˇ0쎯	-8.21098
ㄒㄧㄝˇ0쎯	-8.21211
ˋ	-8.2123
ㄈㄤˊ0쎯	-8.21387
ㄍㄠ0쎯ㄐㄧˊ2쎯	-8.21561
ㄨㄣ0쎯	-8.21568
ㄨㄣˊ0쎯ㄒㄩㄝˊ1쎯	-8.21573
ㄙㄨㄥ0쎯	-8.21758
ㄐㄧㄥˇ1쎯	-8.22295
ㄐㄧㄠ6쎯ㄕ2쎯	-8.22309
ㄐㄧㄥ2쎯ㄧㄥˊ5쎯	-8.22454
,ㄉㄢˋ2쎯	-8.22706
ㄙㄨㄟˋ0쎯	-8.22796
ㄎㄨㄥˋ0쎯ㄓˋ3쎯	-8.22847
—	-8.22993
ㄓˊ5쎯ㄨˋ3쎯	-8.22997
ㄓˋ3쎯ㄗㄨㄛ0쎯	-8.23054
ㄌㄧˇ3쎯ㄌㄨㄣˊ2쎯	-8.23193
ㄍㄣ0쎯	-8.23354
쎁쎄	-8.23362
～	-8.23504
ㄑㄧㄡˊ2쎯	-8.23805
ㄈㄢˇ0쎯	-8.23863
ㄉㄧ0쎯	-8.23962
ㄍㄨㄢˇ0쎯	-8.24069
ㄒㄧㄤˋ3쎯	-8.24084
ㄉㄥˇ0쎯.	-8.24092
ㄐㄧㄝ3쎯	-8.24319
ㄈㄣˇ쎯	-8.24372
ㄉㄠˇ1쎯	-8.24419
ㄗㄨㄥ0쎯	-8.24479
ㄕㄠˇ쎯	-8.24533
ㄙㄨㄢ0쎯	-8.24636
ㄅㄧㄠˇ0쎯	-8.24885
ㄧㄡˊ5쎯	-8.24973
ㄒㄧㄠˇ0쎯ㄒㄩㄝˊ1쎯	-8.24975
ㄧㄥ1쎯	-8.25118
ㄕㄜˋ1쎯ㄡ0쎯	-8.25283
ㄉㄧˋ3쎯ㄦˋ0쎯	-8.25564
쎁쎈	-8.25784
ㄊ	-8.25912
ㄉㄨㄢˇ쎯	-8.26074
ㄗ2쎯ㄩㄢˊ9쎯	-8.26211
ㄐㄧㄚˇ0쎯	-8.26247
ㄍㄨㄟ2쎯ㄏㄨㄚˊ0쎯	-8.26527
ㄨㄟˋ3쎯	-8.26625
ㄓ7쎯	-8.2684
ㄧˋ12쎯	-8.27048
ㄖㄣˊ0쎯ㄎㄡˇ쎯	-8.27091
ㄐㄧ6쎯ㄍㄡˋ0쎯	-8.27238
ㄆㄢˊ1쎯	-8.27305
ㄈㄨˋ7쎯	-8.27535
ㄩㄣˋ1쎯	-8.27787
ㄌㄚˋ0쎯	-8.27918
ㄅㄢ1쎯	-8.27923
ㄎㄨㄥ0쎯	-8.27974
쎁쎃	-8.28274
ㄘㄞˊ0쎯	-8.2842
ㄘㄞˇ0쎯ㄩㄥˋ0쎯	-8.28449
ㄩㄢˊ5쎯	-8.28755
ㄋㄚˋ1쎯	-8.28781
ㄔㄨㄢˊ0쎯ㄊㄨㄥˇ0쎯	-8.28885
ㄋㄢˊ0쎯	-8.29001
ㄕˋ1쎯	-8.2901
ㄩㄢˊ2쎯	-8.29454
ㄈㄣ0쎯ㄒㄧ5쎯	-8.29572
ㄒㄧˋ1쎯	-8.2963
ㄗㄨˊ0쎯ㄑㄧㄡˊ2쎯	-8.29635
ㄊㄤ0쎯	-8.29735
ㄓㄥˋ3쎯	-8.29756
ㄑ	-8.2983
ㄐㄧ6쎯ㄒㄧㄝˋ4쎯	-8.29918
ㄙㄨˋ2쎯	-8.2997
ㄗˋ0쎯ㄖㄢˊ0쎯	-8.30024
ㄈㄨˊ12쎯	-8.30157
ㄅㄧㄥ2쎯	-8.30452
ㄆㄞˋ0쎯	-8.30594
ㄩㄥˇ0쎯	-8.30696
ㄍㄨ5쎯	-8.30855
ㄧˋ7쎯	-8.31141
ㄊㄤˊ1쎯	-8.31232
ㄈㄟ0쎯	-8.31369
ㄨㄟˇ5쎯	-8.31376
ㄠˋ2쎯	-8.31537
ㄉㄨㄢˋ0쎯	-8.31623
ㄔㄨㄢ0쎯	-8.31658
ㄒㄧㄠ6쎯ㄕㄡˋ3쎯	-8.31701
ㄔㄨㄥˊ2쎯ㄉㄧㄢˇ1쎯	-8.31797
ㄔㄠˊ1쎯	-8.31843
ㄗㄨㄛˋ1쎯	-8.31856
ㄨㄟˋ1쎯	-8.31894
ㄏㄨㄢˊ0쎯	-8.31929
,ㄑㄧˊ1쎯	-8.32049
ㄕㄤ1쎯ㄨˋ2쎯	-8.32363
ㄐㄧㄡˋ4쎯ㄕˋ15쎯	-8.32365
ㄋㄧˊ0쎯	-8.32626
ㄅㄠ0쎯	-8.32676
ㄕㄥˋ0쎯	-8.32681
ㄨˊ2쎯	-8.32702
ㄒㄩㄝˊ1쎯ㄏㄨㄟˋ2쎯	-8.32762
ㄊㄧㄝˇ쎯	-8.32853
ㄓ7쎯ㄕˊ2쎯	-8.32859
ㄓˋ5쎯ㄌㄧㄠˊ1쎯	-8.32916
ㄓㄢˇ2쎯	-8.32981
ㄘㄤˊ쎯	-8.33078
쎁쎀쎀	-8.33088
ㄐㄩㄣ1쎯	-8.33363
ㄈㄤ0쎯ㄇㄧㄢˋ0쎯	-8.3346
ㄓㄨㄥ0쎯ㄧㄤ0쎯	-8.33485
ㄅㄧㄢ1쎯	-8.33588
ㄒㄧㄥˊ1쎯ㄔㄥˊ0쎯	-8.33595
ㄇㄟˊ0쎯ㄧㄡˇ1쎯	-8.33759
ㄍㄣ0쎯ㄐㄩ4쎯	-8.3379
쎁쎇	-8.33892
ㄔㄚˊ1쎯	-8.34051
ㄆㄟˊ1쎯ㄒㄩㄣˋ0쎯	-8.34069
ㄅㄠˋ0쎯	-8.3412
쎇ㄩㄝˋ0쎯	-8.34121
ㄉㄨㄢ0쎯	-8.34552
ㄑㄧˊ1쎯ㄊㄚ0쎯	-8.35139
ㄓㄨㄢ0쎯ㄐㄧㄚ3쎯	-8.35346
ㄑㄩㄢˊ0쎯	-8.35375
ㄧㄤˊ3쎯	-8.35388
ㄕˊ0쎯	-8.35413
ㄔㄥˊ6쎯	-8.35483
ㄐㄧˋ8쎯	-8.35857
ㄋㄚ0쎯	-8.35919
ㄏㄤˊ0쎯ㄓㄥˋ3쎯	-8.35931
ㄋㄨㄥˊ0쎯	-8.36038
ㄓ0쎯ㄐㄧㄢ4쎯	-8.36121
ㄐㄧㄠˋ4쎯	-8.36197
쎈쎀	-8.36222
ㄏㄡˋ0쎯,	-8.36302
ㄧㄢˊ3쎯	-8.36331
ㄗㄨˊ1쎯	-8.36414
ㄧㄝˋ0쎯ㄨˋ2쎯	-8.3642
ㄧㄚ1쎯	-8.36451
쎂쎅	-8.36487
ㄓㄨㄢ0쎯	-8.36522
ㄇㄧˋ1쎯	-8.36714
ㄢˋ1쎯	-8.36725
.《	-8.36751
ㄑㄧˊ1쎯ㄓㄨㄥ0쎯	-8.36798
ㄓㄨㄤ1쎯	-8.36923
ㄋㄧㄡˊ쎯	-8.37011
ㄕㄡ쎯	-8.37198
ㄍㄨㄢ1쎯	-8.37362
ㄔㄨㄥˊ2쎯ㄧㄠ4쎯	-8.37397
ㄐㄧㄢ8쎯	-8.37429
ㄒㄧㄠˇ0쎯ㄕㄨㄟˋ0쎯	-8.37439
ㄑㄩㄣˊ1쎯	-8.37521
ㄍㄜ7쎯	-8.37638
ㄊㄧㄥ0쎯	-8.37922
ㄩㄥˋ0쎯ㄩˊ0쎯	-8.37952
ㄅㄧˇ3쎯	-8.37977
ㄕㄜˋ1쎯	-8.37983
ㄐㄧ9쎯	-8.3837
ㄒㄧ14쎯	-8.38616
ㄗㄥˋ0쎯ㄍㄜˇ1쎯	-8.38644
ㄌㄧˊ3쎯	-8.38712
ㄧㄥˊ5쎯	-8.38948
ㄌㄧㄝˋ0쎯	-8.39067
ㄩㄣˋ1쎯ㄉㄨㄥˋ0쎯	-8.39158
ㄗㄡˇ쎯	-8.39248
ㄎㄤˋ1쎯	-8.39328
ㄏㄣˇ0쎯	-8.39368
ㄑㄧㄢˊ1쎯	-8.39475
ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯,	-8.3949
ㄕㄨㄛˋ1쎯ㄕˋ0쎯	-8.39619
ㄐㄧ8쎯	-8.39624
ㄌㄟˋ2쎯ㄒㄧㄥˊ2쎯	-8.39727
ㄒㄧㄢˋ1쎯	-8.3981
ㄙㄨ0쎯	-8.39898
ㄔㄥˊ0쎯ㄌㄧˋ3쎯ㄩˊ0쎯	-8.39916
ㄉㄧㄢˋ3쎯	-8.40074
ㄐㄧㄚ0쎯ㄍㄨㄥ0쎯	-8.40095
ㄒㄧㄤ2쎯ㄍㄤˇ쎯	-8.40139
ㄗㄨˇ1쎯ㄔㄥˊ0쎯	-8.40149
ㄍㄨㄥˋ0쎯ㄔㄢˇ0쎯ㄉㄤˇ1쎯	-8.40237
ㄈㄥ0쎯ㄈㄨˋ11쎯	-8.40302
ㄓˊ4쎯ㄧㄝˋ0쎯	-8.40508
ㄆㄨˇ2쎯	-8.40619
ㄉㄧㄢˋ0쎯ㄧㄥˇ1쎯	-8.40632
”,	-8.40662
ㄖㄤˋ쎯	-8.40678
ㄍㄜˇ1쎯ㄗㄨㄛ0쎯	-8.40679
,ㄧㄡˇ1쎯	-8.40683
ㄗㄞˋ0쎯	-8.40962
ㄆㄧㄢ2쎯	-8.41854
ㄈㄨ0쎯	-8.42036
ㄨㄣˋ0쎯ㄊㄧˊ1쎯	-8.42285
ㄋㄥˊ쎯ㄌㄧˋ0쎯	-8.42294
ㄙˇ쎯	-8.42653
ㄈㄨˇ3쎯	-8.42732
ㄗㄨˊ0쎯	-8.42782
▁̇ㄉㄜ1쎯ㄧ0쎯ㄔㄨㄥˊ1쎯	-8.43001
ㄅㄠˇ2쎯ㄏㄨˋ2쎯	-8.43109
ㄐㄧ12쎯ㄅㄣˇ0쎯	-8.43189
ㄘㄨㄣ0쎯ㄨㄟˇ5쎯ㄏㄨㄟˋ2쎯	-8.43211
ㄙˋ2쎯	-8.43248
ㄈㄥ5쎯	-8.43364
ㄨㄛˇ쎯ㄇㄣˊ1쎯	-8.43434
ㄎㄨㄞˋ0쎯	-8.43555
ㄌㄧㄠˋ0쎯	-8.43994
ㄒㄩㄝˊ1쎯ㄕㄨˋ0쎯	-8.44414
ㄓㄥˋ3쎯ㄓˋ5쎯	-8.44816
ㄌㄧㄥˊ2쎯	-8.44851
ㄇㄧㄣˊ0쎯ㄗㄨˊ1쎯	-8.45092
ㄕㄢ0쎯ㄉㄨㄥ0쎯	-8.45291
ㄧㄣˊ1쎯	-8.45417
ㄨㄣˊ1쎯	-8.45656
:“	-8.45689
ㄐㄧㄢˋ2쎯ㄌㄧˋ3쎯	-8.45777
ㄙㄨㄟˊ1쎯	-8.45971
ㄔㄢˇ0쎯ㄧㄝˋ0쎯	-8.45977
ㄏㄨㄚˋ0쎯ㄒㄩㄝˊ1쎯	-8.46049
ㄨㄟˊ6쎯	-8.46242
ㄗㄞˇ1쎯	-8.46283
ㄨㄤˇ0쎯ㄓㄢˋ2쎯	-8.46376
ㄌㄨˋ3쎯	-8.46443
ㄆㄞˊ0쎯	-8.46564
▁̇ㄉㄜ1쎯ㄧ0쎯ㄍㄜˇ0쎯	-8.46638
ㄧㄥˇ1쎯ㄒㄧㄤˇ1쎯	-8.46758
ㄙㄨㄥˋ1쎯	-8.468
ㄓㄥˋ0쎯	-8.46832
ㄌㄧㄥˇ1쎯ㄉㄠˇ0쎯	-8.4692
ㄕˋ12쎯	-8.46927
ㄅㄛˊ5쎯	-8.46965
ㄅㄧㄢˋ1쎯	-8.46993
ㄧ0쎯ㄅㄢ2쎯	-8.47045
ㄑㄧˋ3쎯ㄔㄜ0쎯	-8.47063
ㄕㄤ1쎯ㄧㄝˋ0쎯	-8.4712
ㄧㄚˇ쎯	-8.47228
ㄇㄛˋ1쎯	-8.47392
ㄌㄧˋ6쎯ㄩㄥˋ0쎯	-8.47454
ㄓ0쎯ㄧ0쎯.	-8.47489
ㄎㄨㄥˇ0쎯	-8.47564
ㄍㄨㄛˊ0쎯ㄋㄟˋ쎯	-8.47639
ㄊㄨㄛ0쎯	-8.47776
▁̇ㄇㄜ쎯	-8.47812
ㄌㄟˊ1쎯	-8.4814
ㄓㄨˊ0쎯	-8.4819
ㄍㄨㄥ6쎯	-8.48238
ㄐㄧㄝ4쎯ㄎㄡˇ쎯	-8.48303
ㄉㄧ2쎯	-8.48427
ㄧㄣˇ0쎯	-8.48461
ㄍㄨㄥ0쎯ㄧˋ2쎯	-8.48808
ㄅㄨˋ4쎯ㄇㄣˊ0쎯	-8.49248
ㄇㄛˊ3쎯ㄕˋ5쎯	-8.49446
ㄙ3쎯	-8.4945
ㄊㄞ0쎯ㄨㄢ1쎯	-8.49452
ㄒㄧㄚˋ1쎯	-8.4951
ㄈㄛˊ쎯	-8.49547
▁̇ㄉㄜ0쎯ㄈㄤ0쎯	-8.49609
ㄏ	-8.4971
ㄕˊ1쎯,	-8.49723
ㄦˊ0쎯	-8.49837
ㄐㄧˊ1쎯	-8.4984
ㄈㄥ0쎯	-8.49841
ㄓㄜˋ1쎯ㄐㄧㄤ0쎯	-8.50039
ㄅㄛˊ5쎯ㄕˋ0쎯	-8.50094
ㄈㄤ0쎯ㄕˋ5쎯	-8.5011
ㄑㄧㄥ1쎯	-8.50268
ㄧ0쎯ㄔㄨㄥˊ1쎯	-8.50315
ㄔ	-8.50405
ㄑㄧㄣ2쎯	-8.50451
ㄕㄜˋ0쎯	-8.50694
ㄧㄡˇ1쎯ㄍㄨㄢ0쎯	-8.50723
,ㄋㄢˊ0쎯,	-8.50761
ㄓㄨㄥ0쎯ㄏㄨㄚˊ1쎯	-8.50948
ㄅㄢˋ0쎯	-8.51047
ㄕ	-8.51064
ㄖㄣˊ0쎯ㄘㄞˊ0쎯	-8.51123
ㄖㄣˊ0쎯ㄨˋ3쎯	-8.51167
ㄊㄞˋ3쎯	-8.51255
”、“	-8.51328
?	-8.51331
ㄇㄟˊ4쎯	-8.51407
1	-8.51413
ㄕ2쎯ㄈㄢˋ3쎯	-8.5145
ㄓㄜˋ0쎯ㄍㄜˇ0쎯	-8.51477
ㄐㄧㄝˋ0쎯ㄕㄠˋ1쎯	-8.5163
ㄈㄨˊ12쎯ㄐㄧㄢˋ2쎯	-8.51671
쎈ㄩㄝˋ0쎯	-8.51673
ㄓ0쎯ㄧ0쎯	-8.51683
ㄒㄧㄤ1쎯ㄍㄨㄢ0쎯	-8.51722
ㄩㄥˋ0쎯ㄏㄨˋ1쎯	-8.51765
ㄕˋ15쎯ㄓˇ4쎯	-8.51792
ㄈㄨˊ5쎯	-8.51802
ㄎㄜˋ2쎯ㄏㄨˋ1쎯	-8.51918
ㄎㄜˋ1쎯	-8.52109
ㄌㄧㄥˇ1쎯ㄩˋ7쎯	-8.5235
ㄍㄨㄥ3쎯	-8.52374
ㄔㄨㄤ0쎯ㄒㄧㄣ5쎯	-8.52428
ㄓˋ3쎯ㄗㄠˋ2쎯	-8.52556
+	-8.5262
10쎯	-8.52651
ㄧㄣˋ0쎯	-8.52668
ㄓ2쎯	-8.52719
ㄍㄨㄟ0쎯	-8.52745
ㄙㄢˇ1쎯	-8.52763
ㄔㄨˇ0쎯ㄌㄧˇ3쎯	-8.52799
ㄎㄜ2쎯ㄧㄢˊ6쎯	-8.52888
쎉ㄩㄝˋ0쎯	-8.52901
ㄉㄧㄢˋ0쎯ㄕˋ12쎯	-8.52968
ㄍㄨˇ1쎯	-8.53044
ㄖㄢˊ0쎯	-8.53397
ㄊㄠˋ쎯	-8.53501
ㄉㄨㄥˋ0쎯ㄨˋ3쎯	-8.53517
ㄆㄟˋ2쎯	-8.53521
ㄕㄥ1쎯ㄨˋ3쎯	-8.53658
ㄐㄧㄝ3쎯ㄍㄜˇ1쎯	-8.53802
ㄐㄧˋ0쎯ㄏㄨㄚˊ0쎯	-8.53911
ㄍㄜˇ0쎯ㄖㄣˊ0쎯	-8.54189
ㄔㄨㄤ0쎯ㄗㄨㄛ0쎯	-8.5424
ㄒㄩ4쎯ㄧㄠ4쎯	-8.54263
ㄘㄠ0쎯ㄗㄨㄛ0쎯	-8.54293
ㄎㄤ0쎯	-8.54332
ㄧˇ2쎯ㄕㄤˇ0쎯	-8.54439
......	-8.54521
ㄨㄟˇ3쎯	-8.54541
ㄍㄜˊ0쎯ㄇㄧㄥˋ쎯	-8.54569
ㄓˇ3쎯	-8.54574
ㄌㄨˇ2쎯	-8.54688
ㄌㄨˋ0쎯	-8.54825
ㄒㄧㄢ0쎯	-8.5484
ㄅㄣˇ0쎯ㄕㄨ0쎯	-8.55048
ㄕㄥ1쎯,	-8.55098
ㄔㄥˊ1쎯	-8.55117
ㄈㄚ쎯ㄕㄥ1쎯	-8.55279
,ㄦˊ1쎯	-8.55346
ㄐㄧ12쎯ㄔㄨˇ1쎯	-8.55375
ㄧ3쎯ㄒㄩㄝˊ1쎯	-8.55423
ㄒㄧㄤˋ1쎯	-8.55459
ㄧˋ6쎯	-8.5562
ㄌㄧㄢˊ4쎯ㄍㄜˇ1쎯	-8.55654
ㄊㄜˋ0쎯ㄙㄜˋ0쎯	-8.55683
ㄍㄞˇ쎯	-8.55688
ㄕㄡ쎯ㄖㄨˋ0쎯	-8.55786
ㄅㄧㄝˊ0쎯	-8.5581
ㄔㄤ0쎯	-8.55876
ㄗㄨㄛ0쎯ㄓㄜˇ0쎯	-8.55897
ㄓㄨˇ0쎯ㄧˋ1쎯	-8.56034
ㄌㄧˋ9쎯ㄕㄨˇ1쎯ㄩˊ0쎯	-8.56068
ㄓ1쎯	-8.56103
ㄨˋ2쎯	-8.56182
ㄈㄨˋ11쎯	-8.56197
ˊ	-8.5633
ㄧㄣ1쎯	-8.56421
ㄧㄝˋ2쎯	-8.56425
ㄐㄧㄥ1쎯	-8.56473
ㄓˇ4쎯ㄉㄠˇ0쎯	-8.56591
ㄑㄧㄥˋ0쎯	-8.56705
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄕㄥ1쎯	-8.5671
ㄙㄨㄣ0쎯	-8.56731
ㄒㄧㄤˇ2쎯	-8.56917
ㄕˋ8쎯ㄧㄝˋ0쎯	-8.56971
ㄅ	-8.57026
ㄐㄧㄣ2쎯	-8.5749
ㄌㄧㄣˊ2쎯ㄔㄨㄤˊ0쎯	-8.57877
ㄇㄢˇ0쎯	-8.58072
ㄘㄜˋ2쎯	-8.58136
*	-8.58157
ㄈㄚ쎯ㄅㄧㄠˇ0쎯	-8.58296
ㄗㄥ0쎯	-8.58404
ㄉㄠˇ0쎯	-8.58425
ㄕㄚ0쎯	-8.58471
ㄉㄧㄥ0쎯	-8.58628
ㄓˋ7쎯	-8.5865
ㄎㄨˋ0쎯	-8.58684
ㄌㄧㄡˊ2쎯	-8.58776
ㄒㄧㄢ3쎯	-8.58788
ㄓˊ4쎯	-8.58819
ㄧㄡˇ0쎯	-8.5885
ㄕㄨㄣˋ0쎯	-8.5887
ㄌㄨㄣˊ2쎯ㄨㄣˊ0쎯	-8.58903
ㄕㄥˋ1쎯	-8.5892
쎀	-8.59189
ㄖㄣˊ2쎯	-8.59217
쎃ㄩㄝˋ0쎯	-8.59253
ㄕㄜˋ0쎯ㄕ5쎯	-8.59324
,ㄧㄡˊ1쎯	-8.59381
ㄐㄧㄠ6쎯ㄕㄡˋ2쎯	-8.59398
ㄇㄟˇ1쎯ㄕㄨˋ0쎯	-8.59423
ㄕㄥ0쎯	-8.59582
ㄐㄧㄢˋ6쎯ㄎㄤ0쎯	-8.59793
ㄙㄨㄛˇ0쎯ㄧㄡˇ1쎯	-8.5994
ㄎㄜˋ2쎯	-8.60197
ㄕˊ4쎯ㄆㄧㄣˇ쎯	-8.60259
ㄨㄚˇ0쎯	-8.60483
ㄐㄧㄢˋ1쎯	-8.60559
ㄧˇ1쎯ㄐㄧㄥ2쎯	-8.60563
ㄕˋ15쎯ㄧ0쎯ㄍㄜˇ0쎯	-8.60587
ㄌㄧˇ0쎯	-8.60644
ㄈㄚ쎯ㄒㄧㄢˋ1쎯	-8.60672
ㄊㄤˊ5쎯	-8.60766
ㄧ3쎯	-8.60847
ㄍㄞˋ3쎯	-8.60946
ㄉㄧ2쎯ㄍㄠ0쎯	-8.61045
ㄅㄢˋ0쎯ㄍㄨㄥ2쎯ㄕˋ18쎯	-8.61106
ㄧㄝˇ2쎯	-8.61407
ㄑㄩㄢˊ2쎯	-8.61625
ㄋ	-8.61996
ㄉㄨㄥˋ3쎯	-8.62242
ㄇㄟˇ0쎯	-8.62275
ㄋㄢˊ1쎯	-8.62283
ㄗㄨㄛ0쎯ㄩㄥˋ0쎯	-8.62365
ㄕㄨˇ1쎯ㄩˊ0쎯	-8.62398
ㄍㄤˇ쎯	-8.62483
쎂쎄	-8.62488
ㄇㄨˇ0쎯	-8.62569
ㄨㄣˊ0쎯ㄐㄧㄢˋ1쎯	-8.62643
ㄑㄧㄡˊ1쎯	-8.62736
쎆ㄩㄝˋ0쎯	-8.62827
ㄔㄢˇ0쎯ㄕㄥ1쎯	-8.62959
ㄕㄤ0쎯	-8.62971
ㄨㄢˊ1쎯ㄔㄥˊ0쎯	-8.63019
ㄕˊ1쎯ㄐㄧ13쎯	-8.63118
ㄐㄧˋ0쎯ㄙㄨㄢˋ1쎯ㄐㄧ6쎯	-8.63244
ㄉㄧˋ3쎯ㄙㄢ0쎯	-8.63321
ㄍ	-8.634
ㄉㄥ0쎯	-8.63416
ㄊㄚ0쎯ㄇㄣˊ1쎯	-8.63504
ㄈㄨˋ2쎯ㄗㄜˊ1쎯	-8.63544
ㄐㄧˋ1쎯	-8.63622
ㄐㄩˋ5쎯	-8.63891
ㄌㄧㄤˇ0쎯ㄍㄜˇ0쎯	-8.63901
ㄔㄥˊ7쎯	-8.63958
ˇ	-8.64048
ㄌㄧˊ0쎯	-8.64203
ㄔㄨㄥˊ0쎯	-8.64215
ㄕㄢˋ0쎯	-8.64544
ㄧˊ3쎯	-8.64614
ㄙˋ1쎯ㄔㄨㄢ0쎯	-8.64615
ㄏㄡˋ1쎯	-8.64623
ㄆㄞˊ2쎯	-8.64654
ㄕ1쎯	-8.64668
ㄏㄥˊ1쎯	-8.64683
ㄨㄟˋ0쎯ㄕㄥ1쎯	-8.64691
ㄑㄧˊ0쎯	-8.64724
ㄎㄨㄞˋ1쎯	-8.64734
ㄩˇ6쎯ㄧㄢˊ2쎯	-8.6477
ㄈㄥ3쎯	-8.64898
ㄐㄧㄥ2쎯ㄧㄢˋ5쎯	-8.64968
ㄉㄢ1쎯ㄖㄣˊ3쎯	-8.65003
ㄧ0쎯ㄒㄧㄝ0쎯	-8.65046
ㄒㄧㄥˋ2쎯ㄋㄥˊ쎯	-8.65103
ㄧ1쎯	-8.65416
ㄌㄧㄥˊ0쎯	-8.65488
ㄓㄥ0쎯ㄕˋ5쎯	-8.65494
ㄩˇ4쎯	-8.65505
ㄐㄧㄣˋ3쎯	-8.65603
ㄗㄠˋ2쎯	-8.65618
ㄓㄥ5쎯	-8.65682
ㄉㄡˋ0쎯	-8.65868
ㄒㄧㄡˋ0쎯	-8.65966
ㄨㄤˋ3쎯	-8.6604
쎃쎂	-8.66048
ㄑㄩㄢˊ1쎯ㄇㄧㄢˋ0쎯	-8.6607
ㄔㄨ0쎯ㄕㄥ1쎯	-8.66104
ㄓˋ13쎯	-8.66145
ㄓˊ3쎯	-8.66175
ㄅㄨˇ0쎯	-8.66195
ㄔㄨ0쎯ㄒㄧㄢˋ1쎯	-8.66399
ㄒㄩㄝˇ0쎯	-8.66421
ㄐㄧㄝˋ2쎯	-8.66429
ㄍㄨㄢ0쎯ㄐㄧˋ3쎯	-8.66461
쎂쎀쎀	-8.66787
ㄨㄟˋ0쎯	-8.66844
ㄑㄩㄝˋ0쎯	-8.66865
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄙㄨㄛˇ0쎯	-8.66973
ㄉㄧㄥˇ0쎯	-8.6703
ㄐㄧㄣˇ1쎯	-8.67052
ㄓㄨㄥ0쎯ㄨㄣˊ0쎯	-8.67077
ㄅㄧㄠ0쎯	-8.6717
ㄏㄜˊ1쎯	-8.67176
ㄢ	-8.67254
ㄉㄧˋ1쎯	-8.67378
ㄆ	-8.67401
ㄨㄢ1쎯	-8.67475
ㄨㄛˇ쎯ㄍㄨㄛˊ0쎯	-8.67779
ㄘㄨㄣˊ쎯	-8.67888
▁̇ㄉㄜ0쎯ㄔㄨˇ0쎯	-8.68101
ㄐㄩˋ4쎯	-8.68283
ㄕˋ15쎯ㄧㄡˊ1쎯	-8.68574
ㄕˊ1쎯ㄉㄞˋ0쎯	-8.686
ㄓㄡ1쎯ㄕˋ4쎯	-8.68631
쎁쎂ㄩㄝˋ0쎯	-8.68679
ㄌㄧㄤˊ2쎯	-8.68685
ㄉㄡˋ2쎯	-8.68758
ㄍㄨˋ1쎯	-8.68829
쎇쎀	-8.68971
ㄔㄨ0쎯ㄕㄥ1쎯ㄩˊ0쎯	-8.68991
ㄌㄥˇ쎯	-8.69064
쎁쎀ㄩㄝˋ0쎯	-8.69068
,ㄊㄚ0쎯	-8.69082
ㄘㄞˇ1쎯	-8.69093
ㄍㄤ6쎯	-8.69296
쎅ㄩㄝˋ0쎯	-8.69404
ㄏㄢˊ1쎯	-8.69568
ㄉㄨˊ1쎯	-8.69576
ㄓㄨˋ1쎯	-8.69834
ㄐㄧㄥˋ6쎯	-8.69912
ㄍㄨㄟˋ1쎯	-8.69914
ㄙㄨㄥˋ2쎯	-8.69988
ㄆㄧㄥˊ0쎯ㄊㄞ0쎯	-8.70525
ㄑㄧㄥ0쎯ㄋㄧㄢˊ0쎯	-8.70566
ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯.	-8.7074
ㄨ0쎯	-8.70766
ㄙ0쎯	-8.70823
ㄕㄥ1쎯ㄩˊ0쎯	-8.71087
ㄉㄠ0쎯	-8.71096
ㄊㄧ0쎯ㄐㄧˋ3쎯	-8.71102
ㄕㄨˇ5쎯ㄐㄩ4쎯	-8.71269
ㄧㄤˋ0쎯	-8.71425
ㄔㄥˊ0쎯ㄩㄢˊ2쎯	-8.7149
ㄏㄨㄚˋ2쎯	-8.71558
ㄨㄟ1쎯	-8.71619
ㄉㄧˋ3쎯	-8.71626
ㄕㄡˇ1쎯	-8.7167
ㄉㄨˊ1쎯ㄌㄧˋ3쎯	-8.71694
ㄏㄜˊ5쎯	-8.71732
쎁ㄩㄝˋ0쎯	-8.71738
ㄔㄥˊ0쎯ㄍㄨㄥ3쎯	-8.71767
ㄐㄩㄣ4쎯	-8.71848
ㄆㄟˊ1쎯ㄧㄤˇ1쎯	-8.71851
ㄌㄧㄥˊ6쎯	-8.71876
ㄔㄨㄥ0쎯	-8.71892
ㄉㄨㄛ0쎯ㄋㄧㄢˊ0쎯	-8.71941
ㄒㄧˋ1쎯ㄅㄠ2쎯	-8.71989
ㄧㄤˊ4쎯	-8.71991
ㄩㄝˋ5쎯	-8.72062
ㄧ2쎯	-8.72115
ㄎㄠˇ0쎯	-8.72413
,ㄑㄧˊ1쎯ㄓㄨㄥ0쎯	-8.72542
ㄈㄥ1쎯ㄍㄜˊ2쎯	-8.72597
ㄐㄧㄠ5쎯	-8.72644
쎂쎂	-8.72743
ㄑㄧㄡ1쎯	-8.72793
ㄡ0쎯ㄩˋ7쎯	-8.7305
ㄐㄧ0쎯	-8.73106
ㄦˇ1쎯	-8.73151
ㄓㄨ0쎯	-8.73257
ㄨㄤˇ2쎯	-8.73359
--	-8.7338
ㄐㄩㄝˊ2쎯	-8.73394
ㄐ	-8.73399
ㄍㄨㄥ2쎯ㄩㄢˊ1쎯	-8.73438
▁̇ㄉㄜ1쎯“	-8.73488
ㄈㄟ2쎯ㄔㄤˊ4쎯	-8.73528
ㄕㄨㄟˇ쎯ㄆㄧㄥˊ0쎯	-8.73551
ㄔㄨㄢˊ1쎯	-8.73653
ㄆㄧㄥˊ0쎯ㄈㄤ0쎯ㄇㄧˇ0쎯,	-8.7373
ㄐㄧˊ6쎯ㄅㄧㄥˋ0쎯	-8.73731
ㄉㄨˊ0쎯	-8.73757
ㄌㄧㄥˇ0쎯	-8.73763
ㄐㄩˋ8쎯	-8.73822
ㄧㄣˊ1쎯ㄏㄤˊ0쎯	-8.73846
ㄧㄝˋ3쎯	-8.74181
ㄉㄚˋ쎯ㄒㄧㄥˊ2쎯	-8.74212
ㄧㄥˇ1쎯	-8.74308
ㄍㄨㄥ2쎯ㄌㄨˋ5쎯	-8.74336
ㄇㄛˊ4쎯	-8.74349
쎄ㄩㄝˋ0쎯	-8.74368
ㄕˊ3쎯ㄒㄧㄢˋ1쎯	-8.74549
ㄐㄧㄠ0쎯ㄌㄧㄡˊ3쎯	-8.74817
ㄌㄨㄣˊ4쎯	-8.74986
ㄖㄨㄢˇ0쎯	-8.75018
ㄔㄚˊ2쎯	-8.75048
ㄍㄨㄤˇ0쎯ㄉㄨㄥ0쎯	-8.7505
ㄅㄨˋ0쎯ㄉㄨㄢˋ1쎯	-8.75057
ㄌㄨㄛˋ0쎯	-8.75141
ㄖㄣˊ0쎯ㄇㄣˊ1쎯	-8.75295
ㄓㄢˋ1쎯ㄓㄥ1쎯	-8.75449
ㄗㄨㄛˇ0쎯	-8.75469
ㄐㄩˇ2쎯	-8.75505
ㄖㄨㄛˋ0쎯	-8.75564
ㄐㄧㄚˋ2쎯	-8.75579
ㄕㄢ0쎯ㄉㄨㄥ0쎯ㄕㄥˇ0쎯	-8.75782
쎁.	-8.75917
ㄊㄧˊ1쎯	-8.75939
ㄊㄧㄥ1쎯	-8.7598
ㄐㄧㄥˇ0쎯	-8.76032
ㄔㄨ0쎯ㄅㄢˇ1쎯ㄕㄜˋ1쎯	-8.76057
ㄒㄩㄝˊ1쎯ㄎㄜ2쎯	-8.76189
ㄐㄧㄡˋ0쎯	-8.76216
ㄙㄞˋ쎯	-8.76284
ㄅㄞˇ1쎯	-8.76453
ㄊㄨㄥˊ0쎯ㄕˊ1쎯	-8.7647
ㄇㄚˊ1쎯	-8.765
ㄕˋ15쎯ㄧ0쎯ㄔㄨㄥˊ1쎯	-8.7658
ㄏㄨㄞˊ0쎯	-8.76645
ㄧㄥ1쎯ㄍㄨㄛˊ0쎯	-8.76685
.ㄍㄞ0쎯	-8.76685
ㄏㄨㄥˊ4쎯	-8.76686
ㄓㄨ3쎯	-8.76786
ㄐㄧㄥ8쎯ㄕㄣˊ1쎯	-8.76916
ㄐㄧㄚ2쎯	-8.77021
ㄍㄨㄤˇ0쎯ㄒㄧ1쎯	-8.77282
ㄉㄢ0쎯	-8.77291
ㄌㄧㄡˋ1쎯	-8.77385
ㄍㄨˇ2쎯	-8.77396
쎂쎀쎀쎂ㄋㄧㄢˊ0쎯	-8.77614
ㄉㄚˊ1쎯ㄉㄠˋ0쎯	-8.77749
ㄌㄩㄝˋ1쎯	-8.77752
ㄗㄨㄛ0쎯ㄐㄧㄚ3쎯	-8.77789
ㄍㄥ2쎯	-8.77852
ㄣ0쎯	-8.77947
ㄅㄨˋ2쎯	-8.78003
ㄉㄜˊ0쎯ㄉㄠˋ0쎯	-8.78036
,ㄨㄟˋ2쎯ㄩˊ0쎯	-8.78037
ㄇㄛˋ8쎯	-8.78055
ㄍㄨㄤˇ0쎯ㄈㄢˋ2쎯	-8.78064
쎅쎀쎀	-8.78156
ㄔㄣˋ1쎯ㄨㄟˊ0쎯	-8.78263
ㄐㄧㄤˋ1쎯	-8.78273
ㄏㄚ0쎯	-8.78296
,ㄓㄨˇ0쎯ㄧㄠ4쎯	-8.78413
ㄕˋ11쎯	-8.78523
ㄧ0쎯ㄓˊ1쎯	-8.78525
ㄍㄨㄤˇ0쎯ㄓㄡ1쎯	-8.78642
ㄔㄥˊ0쎯ㄍㄨㄛˇ0쎯	-8.78684
ㄨㄟˊ0쎯ㄓㄨˇ0쎯	-8.78691
ㄓㄨˋ3쎯ㄘㄜˋ0쎯	-8.78809
ㄑㄧㄥˊ0쎯ㄎㄨㄤˋ1쎯	-8.78936
,ㄕˇ2쎯	-8.78946
ㄘㄢ0쎯	-8.78948
쎂쎀쎁쎀ㄋㄧㄢˊ0쎯	-8.78966
ㄐㄧㄚˋ0쎯	-8.78981
ㄧㄠ4쎯ㄑㄧㄡˊ1쎯	-8.78987
쎂쎃	-8.79088
ㄐㄧㄣˇ0쎯	-8.79178
ㄔㄨㄤ0쎯	-8.79199
ㄈㄨˋ12쎯	-8.7923
ㄍㄨˋ0쎯	-8.79254
ㄉㄨㄢˋ1쎯	-8.79277
ㄊㄧ0쎯ㄩˋ3쎯	-8.79286
ㄔㄨㄣˊ0쎯	-8.79448
ㄐㄧㄤ0쎯ㄙㄨ0쎯	-8.79539
ㄋㄚ1쎯ㄐㄧㄥ1쎯	-8.79541
ㄉㄥ1쎯	-8.79543
ㄒㄩㄝˊ1쎯ㄌㄧˋ1쎯	-8.79599
ㄨㄟˋ6쎯	-8.79646
ㄐㄧㄚ4쎯	-8.79759
)、	-8.79853
ㄓㄠˋ1쎯	-8.79879
ㄌㄧㄥˇ1쎯	-8.79957
ㄒㄩㄢˇ0쎯ㄗㄜˊ2쎯	-8.79981
ㄘㄢ0쎯ㄕㄨˇ5쎯	-8.80012
ㄘㄢ0쎯ㄩˇ0쎯	-8.80133
ㄎㄨㄤˋ2쎯	-8.80181
ㄅㄣˇ0쎯ㄎㄜ2쎯	-8.80262
ㄊㄧㄝˇ쎯ㄌㄨˋ5쎯	-8.80419
ㄐㄧˇ1쎯	-8.80486
ㄒㄧㄣ5쎯ㄨㄣˊ2쎯	-8.805
ㄖㄨㄥˊ4쎯	-8.80532
ㄏㄨˊ2쎯	-8.80539
ㄩㄢˊ7쎯	-8.80604
ㄔㄠˇ쎯	-8.80615
ㄈㄚˇ0쎯ㄌㄩˋ0쎯	-8.80721
ㄐㄩㄣ2쎯	-8.80764
ㄔ0쎯	-8.80871
ㄐㄩˋ5쎯ㄌㄧˊ3쎯	-8.80888
ㄐㄧㄠˇ5쎯	-8.81167
ㄅㄟ2쎯	-8.81221
ㄉㄧㄢˋ0쎯ㄩㄢˊ9쎯	-8.81342
쎂쎀쎀쎆ㄋㄧㄢˊ0쎯	-8.81381
ㄒㄩㄥˊ0쎯	-8.81422
ㄌㄧˋ1쎯	-8.81422
ㄏㄨㄟˋ2쎯ㄩㄢˊ2쎯	-8.81466
ㄆㄧㄣˇ쎯ㄔㄨㄥˊ1쎯	-8.81516
ㄐㄧㄣˋ0쎯ㄖㄨˋ0쎯	-8.81534
ㄏㄨˊ5쎯ㄋㄚ1쎯	-8.81629
ㄎㄜˋ3쎯ㄔㄥˊ7쎯	-8.8164
ㄏㄨㄤˊ0쎯	-8.81708
ㄓㄠˋ2쎯	-8.81776
쎄쎅	-8.81833
ㄕㄠ1쎯	-8.81843
ㄓㄥˋ3쎯ㄘㄜˋ4쎯	-8.81877
ㄏㄤˊ3쎯	-8.82214
ㄩ3쎯	-8.8238
ㄜˊ7쎯	-8.82407
ㄓㄨㄥ0쎯,	-8.82462
ㄧˋ2쎯	-8.82666
ㄎㄨˇ쎯	-8.82715
ㄔㄤˊ0쎯ㄐㄧ13쎯	-8.82815
ㄧㄥ1쎯ㄩˇ6쎯	-8.82955
ㄅㄨˋ0쎯ㄋㄥˊ쎯	-8.83075
쎂쎆	-8.83128
ㄍㄨˋ1쎯ㄕˋ8쎯	-8.83164
ㄊㄧㄠˊ0쎯ㄐㄧㄢˋ1쎯	-8.83183
ㄧ	-8.83183
ㄌㄞˊ1쎯	-8.83242
ㄌㄢˊ4쎯	-8.8341
ㄌㄡˋ2쎯	-8.83459
ㄕㄥ1쎯ㄊㄞˋ2쎯	-8.83461
ㄙ3쎯ㄒㄧㄤˇ2쎯	-8.83487
ㄘㄞˇ0쎯	-8.83494
ㄊㄨㄥˊ3쎯	-8.83639
ㄗˇ3쎯	-8.83876
ㄧㄢˊ4쎯	-8.83903
ㄐㄧㄥˋ7쎯	-8.83923
,ㄐㄧˊ4쎯	-8.83977
ㄈㄚ쎯ㄏㄤˊ0쎯	-8.84063
ㄓㄨˇ0쎯ㄖㄣˊ3쎯	-8.84131
ㄍㄡ2쎯	-8.84315
ㄐㄧㄚˋ0쎯ㄓˊ3쎯	-8.8445
ㄐㄧˋ0쎯	-8.84466
ㄋㄨㄥˊ0쎯ㄇㄧㄣˊ0쎯	-8.84493
ㄍㄜˋ0쎯ㄌㄟˋ2쎯	-8.84506
ㄙㄨˋ3쎯	-8.8467
ㄑㄩㄢˊ1쎯ㄑㄧㄡˊ2쎯	-8.84675
ㄧ3쎯ㄌㄧㄠˊ1쎯	-8.84684
쎃쎅	-8.84783
ㄌㄨㄥˊ5쎯	-8.84814
ㄙㄞ1쎯	-8.84887
ㄕㄣˊ0쎯	-8.84925
ㄓㄨㄥ0쎯ㄍㄨㄥˋ0쎯	-8.84966
쎂쎀쎀쎇ㄋㄧㄢˊ0쎯	-8.84991
ㄗㄚˊ0쎯	-8.85124
ㄐㄧㄢˋ5쎯	-8.85182
ㄋㄞˋ1쎯	-8.852
ㄌㄜˋ1쎯	-8.85202
ㄅㄧˋ13쎯	-8.85269
쎂쎀쎀쎀ㄋㄧㄢˊ0쎯	-8.85308
ㄏㄨㄟˋ9쎯	-8.85327
ㄓㄥˇ1쎯	-8.85348
ㄐㄧㄣ3쎯ㄕㄨˇ1쎯	-8.85392
ㄕˊ3쎯ㄧㄢˋ5쎯	-8.85546
ㄋㄠˇ1쎯	-8.85575
쎂쎀쎀쎈ㄋㄧㄢˊ0쎯	-8.8569
~	-8.85714
ㄍㄨㄛ3쎯	-8.8583
ㄌㄨˋ3쎯ㄙㄜˋ0쎯	-8.86027
ㄒㄧˇ2쎯	-8.8604
ㄇㄧㄥˋ쎯	-8.86156
ㄐㄧㄣ3쎯ㄖㄨㄥˊ9쎯	-8.86318
ㄧ4쎯	-8.86343
ㄍㄨㄤˇ0쎯ㄉㄨㄥ0쎯ㄕㄥˇ0쎯	-8.86395
ㄏㄢˊ5쎯	-8.86514
ㄌㄟˋ2쎯ㄒㄧㄥˊ2쎯:	-8.86555
ㄕㄨˋ0쎯	-8.86819
ㄑㄧㄣˊ1쎯	-8.86886
,ㄎㄜˇ0쎯	-8.87045
ㄗˋ0쎯ㄉㄨㄥˋ0쎯	-8.87073
ㄍㄨㄥ5쎯	-8.87108
ㄗㄨˇ2쎯	-8.87135
ㄏㄨㄛˊ0쎯	-8.87151
=	-8.87236
쎂쎀쎀쎃ㄋㄧㄢˊ0쎯	-8.87266
ㄇㄨˋ1쎯ㄑㄧㄢˊ0쎯	-8.87285
ㄋㄧㄠˇ0쎯	-8.87508
ㄅㄧˇ1쎯ㄐㄧㄠˋ4쎯	-8.87541
ㄕˋ3쎯ㄐㄧˇ1쎯	-8.87555
ㄐㄧㄢ0쎯	-8.87647
ㄕㄜˊ1쎯	-8.87662
ㄐㄧㄚ3쎯ㄊㄧㄥˊ2쎯	-8.87743
ㄊㄨㄥˋ0쎯	-8.87764
ㄧㄡˋ1쎯	-8.87858
ㄌㄧㄤˊ0쎯	-8.87878
ㄗㄨㄟˋ0쎯ㄍㄠ0쎯	-8.87907
ㄈㄨˋ4쎯	-8.87917
ㄧˋ15쎯	-8.87937
ㄐㄧㄥ2쎯ㄍㄨㄛ0쎯	-8.88155
ㄕˋ15쎯ㄧ0쎯ㄐㄧㄚ3쎯	-8.88175
ㄗㄠˇ0쎯	-8.88305
쎂쎀쎀쎁ㄋㄧㄢˊ0쎯	-8.88418
쎂ㄩㄝˋ0쎯	-8.88424
ㄊㄤˊ3쎯	-8.88437
ㄅㄧㄥˋ0쎯ㄉㄨˊ0쎯	-8.8846
ㄎㄨㄢˇ쎯	-8.88471
ㄓˋ0쎯ㄐㄧㄣ2쎯	-8.88474
ㄗ0쎯ㄒㄩㄣˊ3쎯	-8.88552
쎂쎀쎀쎉ㄋㄧㄢˊ0쎯	-8.88714
ㄐㄧㄝˇ1쎯ㄐㄩㄝˊ0쎯	-8.88788
ㄉㄨㄥ0쎯ㄅㄟˇ쎯	-8.88806
ㄒㄧㄢˋ1쎯ㄧㄡˇ1쎯	-8.88944
ㄩˋ6쎯	-8.88976
ㄖㄨㄟˋ1쎯	-8.88989
ㄏㄜˊ3쎯ㄋㄚ1쎯	-8.89049
ㄒㄧ1쎯ㄋㄚ1쎯	-8.89084
쎁쎁ㄩㄝˋ0쎯	-8.89107
ㄓㄨˋ3쎯	-8.89131
ㄌㄧˋ15쎯	-8.89257
ㄓㄨˋ7쎯	-8.89609
ㄙㄨㄛˇ1쎯	-8.89667
ㄐㄧ2쎯	-8.89713
ㄒㄧㄤˋ2쎯	-8.89777
ㄨㄢˇ2쎯	-8.89893
ㄒㄩˊ쎯	-8.90032
ㄉㄢˋ2쎯	-8.90153
ㄕㄡˊ쎯	-8.90287
ㄕㄤˋ0쎯	-8.90289
ㄒㄧㄢ1쎯ㄕㄥ1쎯	-8.90416
ㄏㄨˋ2쎯	-8.90423
ㄇㄛˋ0쎯ㄩㄢˊ0쎯	-8.90504
ㄨˇ7쎯	-8.90644
ㄈㄤˋ쎯ㄖㄨˋ0쎯	-8.90688
쎉쎀	-8.90708
ㄙㄚˋ0쎯	-8.90735
ㄉㄢˋ5쎯	-8.90908
ㄍㄨㄥˋ0쎯ㄊㄨㄥˊ0쎯	-8.90922
,ㄉㄨㄟˋ1쎯	-8.91004
ㄕㄜˋ3쎯	-8.91004
ㄍㄢ0쎯ㄅㄨˋ4쎯	-8.91043
.ㄍㄨㄥ2쎯ㄙ0쎯	-8.9109
ㄧㄥˊ5쎯ㄒㄧㄠ6쎯	-8.91236
ㄈㄨˋ8쎯ㄓㄨˇ0쎯ㄖㄣˊ3쎯	-8.91266
ㄇㄣˊ1쎯	-8.91334
ㄧㄤˊ1쎯	-8.9134
ㄍㄨㄢ0쎯ㄩˊ0쎯	-8.91411
ㄈㄤ0쎯ㄅㄧㄢˋ1쎯	-8.91413
ㄓ	-8.91513
ㄧㄡˇ1쎯ㄒㄧㄠˋ3쎯	-8.91589
ㄓ0쎯ㄧ0쎯,	-8.91592
ㄧˊ0쎯	-8.91643
쎂쎁	-8.91725
ㄈㄟˋ4쎯	-8.9177
ㄈㄥˋ0쎯	-8.91841
ㄔˊ0쎯	-8.91864
쎂쎈	-8.91874
ㄕ6쎯	-8.91948
ㄩˋ3쎯	-8.91989
ㄓ3쎯	-8.91991
ㄒㄩ2쎯	-8.92174
ㄅㄟ0쎯	-8.92236
》ㄕˋ15쎯	-8.92314
ㄍㄞˇ쎯ㄍㄜˊ0쎯	-8.92319
ㄧˋ11쎯	-8.92375
ㄕ5쎯	-8.92477
ㄧ0쎯ㄉㄧㄥˋ1쎯	-8.92486
ㄐㄧㄡˇ1쎯	-8.92491
ㄔㄥˊ7쎯ㄒㄩˋ1쎯	-8.92543
ㄧ0쎯ㄘˋ0쎯	-8.92612
ㄐㄧㄢ7쎯ㄉㄨ0쎯	-8.92743
ㄏㄨˇ0쎯	-8.9275
ㄓ6쎯	-8.92763
ㄏㄨㄟˋ2쎯ㄧˋ4쎯	-8.92769
,ㄅㄨˋ0쎯	-8.92785
ㄔㄜˇ0쎯ㄘㄨㄣˋ쎯	-8.9287
ㄎㄨㄥ0쎯ㄐㄧㄢ4쎯	-8.93029
ㄍㄨㄟ2쎯ㄇㄛˊ3쎯	-8.93145
ㄍㄨˇ0쎯ㄉㄞˋ0쎯	-8.93154
ㄅㄟˋ2쎯	-8.93273
ㄇㄥ쎯	-8.93332
ㄢˋ2쎯	-8.93351
ㄊㄜˋ0쎯ㄉㄧㄢˇ1쎯	-8.93462
쎂쎀쎀쎅ㄋㄧㄢˊ0쎯	-8.93496
ㄅㄧㄥˇ4쎯ㄇㄨˋ6쎯	-8.93498
ㄈㄤ0쎯ㄒㄧㄤˋ0쎯	-8.93537
ㄨㄟˇ5쎯ㄩㄢˊ2쎯	-8.93606
ㄖㄨㄥˊ2쎯	-8.93744
ㄑㄧㄢ1쎯	-8.94056
ㄅㄟ4쎯	-8.94128
ㄕˊ3쎯ㄕ5쎯	-8.94338
ㄓㄨˋ4쎯	-8.94423
ㄊㄨㄟ0쎯	-8.94451
》ㄉㄥˇ0쎯	-8.94468
,ㄊㄚ1쎯	-8.94524
.ㄊㄚ0쎯	-8.94556
ㄕˋ12쎯ㄆㄧㄣˊ1쎯	-8.94586
ㄔㄨ0쎯ㄕㄥ1쎯,	-8.9464
ㄐㄧㄠ6쎯ㄘㄞˊ1쎯	-8.94694
ㄨㄟˊ0쎯ㄧ0쎯ㄊㄧ0쎯	-8.94756
ㄇㄧㄠˋ1쎯	-8.94769
ㄅㄧㄠˇ0쎯ㄒㄧㄢˋ1쎯	-8.94891
ㄓㄨ4쎯	-8.94965
ㄍㄢ3쎯	-8.95024
ㄍㄡ1쎯	-8.95049
ㄊㄡˊ1쎯	-8.95094
ㄕㄡˋ0쎯	-8.95207
ㄕㄨ0쎯ㄈㄚˇ0쎯	-8.95211
ㄕㄨ0쎯ㄏㄨㄚˋ1쎯	-8.95222
ㄈㄚˇ0쎯ㄍㄨㄛˊ0쎯	-8.95321
ㄅㄧㄢˋ0쎯ㄏㄨㄚˋ0쎯	-8.95351
ㄓㄨㄥˋ1쎯	-8.95424
ㄐㄧㄝ7쎯ㄉㄠˋ3쎯	-8.95471
ㄈㄢˋ3쎯ㄨㄟˊ2쎯	-8.95496
ㄧㄥˋ1쎯	-8.9566
ㄉㄜˊ1쎯ㄍㄨㄛˊ0쎯	-8.9566
ㄐㄧㄢˇ8쎯	-8.95732
ㄆㄧ0쎯ㄓㄨㄣˇ0쎯	-8.95743
ㄢˋ3쎯	-8.95808
ㄆㄨˇ2쎯ㄊㄨㄥ0쎯	-8.95811
ㄩㄣˊ0쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-8.95819
ㄌㄧㄤˋ0쎯	-8.95874
쎃쎀쎀	-8.95977
ㄧㄡ0쎯ㄓˋ4쎯	-8.96133
ㄇ	-8.96157
ㄧㄢˊ0쎯	-8.96234
ㄇㄞˋ3쎯	-8.96246
ㄧㄝˇ0쎯ㄕˋ15쎯	-8.96263
ㄘㄨㄣˊ쎯ㄗㄞˋ1쎯	-8.96309
-쎁	-8.96365
ㄕㄨㄟˋ1쎯	-8.96479
ㄔㄚ1쎯	-8.96613
ㄓㄨㄥ3쎯	-8.96642
ㄩˊ4쎯ㄌㄜˋ0쎯	-8.96774
.ㄑㄧˊ1쎯	-8.968
ㄓˊ1쎯ㄐㄧㄝ4쎯	-8.96929
ㄒㄧㄠˋ3쎯ㄍㄨㄛˇ0쎯	-8.96949
ㄅㄧㄥ0쎯	-8.96953
ㄕˋ15쎯ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-8.97025
ㄧㄢˊ6쎯ㄈㄚ쎯	-8.97065
ㄒㄧㄢˇ0쎯	-8.97074
ㄒㄩㄢ1쎯	-8.97078
ㄕˊ0쎯ㄈㄣ0쎯	-8.97132
ㄆㄛˋ0쎯	-8.97406
ㄖㄨˇ1쎯	-8.97543
쎁쎉쎉쎈ㄋㄧㄢˊ0쎯	-8.97551
ㄌㄠˊ0쎯ㄉㄨㄥˋ0쎯	-8.97772
ㄓㄨˇ0쎯ㄔˊ4쎯	-8.97849
ㄢˋ0쎯	-8.97882
ㄉㄧㄢˇ0쎯	-8.98013
▁̇ㄕ쎯	-8.98103
ㄇㄨˋ5쎯	-8.98145
ㄒㄧㄥˊ1쎯ㄕˋ5쎯	-8.98179
ㄗ2쎯ㄌㄧㄠˋ0쎯	-8.982
ㄨㄣˊ2쎯	-8.9823
ㄇㄠˋ2쎯ㄧˋ12쎯	-8.98245
ㄆㄧㄥˊ0쎯ㄈㄤ0쎯ㄇㄧˇ0쎯	-8.98272
ㄒㄧㄝˊ1쎯	-8.98274
ㄋㄨㄛˋ0쎯	-8.98364
ㄎㄞ0쎯ㄓㄢˇ2쎯	-8.98418
ㄌㄧㄡˇ0쎯	-8.98441
ㄧㄢˊ5쎯	-8.98479
쎂쎀쎀쎄ㄋㄧㄢˊ0쎯	-8.98512
ㄨㄣˋ0쎯	-8.98539
ㄒㄧ1쎯ㄅㄟˇ쎯	-8.98592
ㄧㄢˊ6쎯	-8.98644
.ㄓㄨˇ0쎯ㄧㄠ4쎯	-8.98745
ㄐㄧㄥˇ2쎯	-8.98787
ㄉㄨㄛ0쎯ㄘˋ0쎯	-8.98961
ㄌㄧˋ8쎯	-8.99126
ㄦˊ0쎯ㄊㄨㄥˊ4쎯	-8.99153
ㄓㄜˋ1쎯ㄐㄧㄤ0쎯ㄕㄥˇ0쎯	-8.99505
ㄓㄨˋ5쎯	-8.99517
ㄋㄥˊ쎯ㄍㄡˋ3쎯	-8.99697
ㄧㄢ2쎯	-8.99776
>	-8.99893
ㄉㄡ0쎯ㄕˋ15쎯	-8.9995
ㄔㄥˊ3쎯	-9.00005
ㄓˋ3쎯ㄉㄨˋ2쎯	-9.00027
ㄐㄧ6쎯ㄍㄨㄢ0쎯	-9.00082
ㄧㄡˊ1쎯ㄩˊ0쎯	-9.00229
ㄇㄥˋ1쎯	-9.00394
ㄌㄧㄠˊ0쎯ㄋㄧㄥˊ0쎯	-9.00397
ㄘ0쎯	-9.00409
ㄉㄡˇ0쎯	-9.00426
ㄈㄣ0쎯ㄨㄟˊ0쎯	-9.00461
ㄌㄨㄣˊ1쎯	-9.00482
ㄊㄠˊ2쎯	-9.00517
ㄈㄢˊ3쎯	-9.00546
쎃쎆	-9.0061
ㄎㄜˊ쎯	-9.00641
ㄉㄧㄢˋ0쎯ㄋㄠˇ1쎯	-9.00652
ㄇㄨˋ1쎯ㄅㄧㄠ0쎯	-9.00659
ㄓㄨㄟ0쎯	-9.007
,ㄖㄨˊ0쎯	-9.00791
ㄅㄧˋ1쎯	-9.00794
ㄓˊ0쎯ㄏㄤˊ0쎯	-9.00865
ㄨㄣˊ0쎯ㄇㄧㄥˊ1쎯	-9.01069
쎂쎇	-9.01095
ㄇㄛˋ5쎯	-9.01141
ㄐㄧㄤ0쎯ㄙㄨ0쎯ㄕㄥˇ0쎯	-9.01188
ㄐㄧㄤ2쎯	-9.01342
ㄏㄨㄛˋ0쎯ㄓㄜˇ0쎯	-9.01365
ㄅㄤ1쎯ㄓㄨˋ0쎯	-9.01399
ㄉㄨˊ1쎯ㄊㄜˋ0쎯	-9.01454
ㄒㄧㄠ6쎯	-9.01454
ㄐㄧˊ0쎯ㄑㄧˊ1쎯	-9.01538
ㄍㄨㄟ2쎯ㄉㄧㄥˋ1쎯	-9.01553
ㄉㄢˋ4쎯	-9.0175
ㄒㄩˇ0쎯	-9.01783
ㄓˋ11쎯	-9.01824
ㄨㄟˋ2쎯ㄓˋ13쎯	-9.0206
ㄏㄞˋ2쎯	-9.02174
ㄒㄧㄚˋ0쎯,	-9.02177
ㄜˇ쎯	-9.02215
ㄓㄣ1쎯	-9.02315
ㄅㄧㄠˇ0쎯ㄇㄧㄢˋ0쎯	-9.0232
ㄅㄧˋ2쎯ㄧㄝˋ0쎯	-9.02327
ㄋㄧˊ1쎯	-9.02395
ㄉㄧˊ0쎯	-9.02434
ㄓㄨ1쎯	-9.02436
ㄡ1쎯	-9.02474
ㄇㄧˊ1쎯	-9.02573
ㄑㄧˊ1쎯ㄊㄚ1쎯	-9.02583
ㄙˋ1쎯ㄔㄨㄢ0쎯ㄕㄥˇ0쎯	-9.02665
ㄑㄧㄢˇ0쎯	-9.02686
ㄏㄨㄛˋ1쎯	-9.02691
ㄉㄧ2쎯ㄔㄨ0쎯	-9.02705
ㄕㄡˋ1쎯ㄉㄠˋ0쎯	-9.0286
ㄊㄨㄟˋ0쎯	-9.02876
ㄍㄨㄤˇ0쎯ㄍㄠˋ0쎯	-9.03237
ㄧˊ8쎯	-9.03272
ㄐㄩㄢ2쎯	-9.03289
ㄐㄩ3쎯ㄌㄜˋ0쎯ㄅㄨˋ4쎯	-9.03312
ㄒㄧㄠˇ0쎯ㄕˊ1쎯	-9.03328
ㄍㄨㄥ0쎯ㄐㄩˋ2쎯	-9.03377
ㄏㄢˊ4쎯	-9.03386
ㄔˋ1쎯	-9.03542
ㄇㄢˋ0쎯	-9.03567
ㄘㄞˊ1쎯	-9.03577
ㄈㄨˋ2쎯	-9.03617
ㄧㄥˊ5쎯ㄧㄤˇ1쎯	-9.03658
ㄓㄨㄤ3쎯ㄕˋ10쎯	-9.03676
ㄏㄜˊ5쎯ㄒㄧㄣ0쎯	-9.03756
ㄉㄠˇ3쎯	-9.03757
ㄌㄧㄤˊ1쎯	-9.03764
ㄒㄧㄢˋ1쎯ㄖㄣˊ3쎯	-9.03839
ㄡ1쎯ㄓㄡ3쎯	-9.03856
:쎁	-9.03883
ㄉㄨㄥ1쎯	-9.03959
ㄏㄨˊ5쎯ㄅㄟˇ쎯	-9.03989
ㄗㄨㄛˋ0쎯	-9.04054
ㄕˊ3쎯ㄐㄧㄢˋ10쎯	-9.04068
ㄢ0쎯ㄏㄨㄟ4쎯	-9.04171
ㄧㄢˇ3쎯	-9.04189
ㄙ	-9.0434
쎁ㄍㄜˇ0쎯	-9.04379
ㄧㄤˊ0쎯	-9.04405
ㄓㄥˋ1쎯	-9.04506
ㄈㄨˋ0쎯	-9.04653
ㄋㄨㄥˊ0쎯ㄘㄨㄣ0쎯	-9.04738
ㄅㄟˋ0쎯	-9.04855
ㄔㄨㄢ1쎯	-9.04882
ㄕˋ7쎯	-9.04944
ㄐㄧㄠˋ0쎯	-9.04974
ㄊㄜˋ0쎯ㄓㄥ2쎯	-9.04978
ㄗ2쎯	-9.05159
▁̇ㄉㄜ0쎯ㄔㄢˇ0쎯	-9.05192
ㄐㄧ11쎯	-9.05306
ㄧㄣˇ0쎯ㄑㄧˇ4쎯	-9.05382
ㄏㄜˊ3쎯ㄅㄟˇ쎯	-9.05391
°	-9.05424
ㄔㄤˊ2쎯	-9.05688
ㄖㄣˊ0쎯ㄌㄟˋ2쎯	-9.05712
ㄕˋ10쎯	-9.05725
ㄓㄡˊ0쎯	-9.05822
ㄉㄨㄛ0쎯ㄔㄨㄥˊ1쎯	-9.0583
ㄕㄨ0쎯ㄐㄧˋ1쎯	-9.0585
쎄쎈	-9.05866
ㄩㄣˊ0쎯ㄋㄚ1쎯	-9.05897
쎁쎉쎉쎉ㄋㄧㄢˊ0쎯	-9.05935
ㄏㄜˊ3쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-9.05973
ㄧㄥ1쎯ㄨㄣˊ0쎯	-9.061
ㄅㄟˋ5쎯ㄆㄧㄥˊ1쎯ㄨㄟˊ0쎯	-9.06273
ㄑㄩˇ0쎯ㄉㄜˊ0쎯	-9.06311
ㄧˋ4쎯	-9.06346
ㄏㄨㄟˋ1쎯	-9.06347
》(	-9.06352
ㄔㄨㄥˊ1쎯ㄓˊ5쎯	-9.06381
ㄕˊ1쎯ㄕㄤˋ0쎯	-9.0642
ㄍㄢ1쎯	-9.06424
ㄊㄧㄥˊ1쎯	-9.06469
ㄐㄧㄝˊ1쎯	-9.0653
ㄆㄠ1쎯	-9.06532
ㄇㄞˋ1쎯	-9.06582
ㄔㄤˋ2쎯	-9.06596
ㄨㄢˊ1쎯ㄑㄩㄢˊ1쎯	-9.06686
ㄓㄥ2쎯	-9.06773
ㄨ	-9.06789
,ㄐㄧㄤ1쎯	-9.06877
》,	-9.0723
ㄩㄣˋ1쎯ㄏㄤˊ0쎯	-9.07303
ㄩㄝ0쎯	-9.07318
ㄢ0쎯ㄓㄨㄤ3쎯	-9.07517
ㄋㄢˊ0쎯,ㄏㄢˋ0쎯ㄗㄨˊ1쎯	-9.07646
ㄑㄧˇ3쎯	-9.07682
쎁쎉쎉쎇ㄋㄧㄢˊ0쎯	-9.07726
ㄑㄧㄤˊ0쎯	-9.07782
ㄉㄧㄢˋ9쎯	-9.08015
ㄈㄟˊ0쎯	-9.08036
ㄙㄨˋ3쎯ㄉㄨˋ2쎯	-9.08143
ㄒㄧㄢˋ0쎯ㄔㄥˊ4쎯	-9.08167
ㄩˋ8쎯	-9.08201
ㄔㄠˊ3쎯	-9.08307
ㄈㄣ0쎯ㄅㄨˋ1쎯	-9.08413
ㄒㄧㄢˇ0쎯ㄕˋ2쎯	-9.08471
ㄨㄣˇ2쎯ㄉㄧㄥˋ1쎯	-9.0858
ㄓㄢˋ1쎯ㄌㄩㄝˋ1쎯	-9.08585
ㄇㄧㄠˊ1쎯ㄕㄨˋ2쎯	-9.08615
쎁쎉쎉쎆ㄋㄧㄢˊ0쎯	-9.08695
ㄍㄨˇ4쎯	-9.08716
ㄆㄛ0쎯	-9.08807
ㄕˇ3쎯	-9.0895
ㄌㄨㄢˋ쎯	-9.08959
ㄅㄧㄥˇ4쎯	-9.08972
ㄊㄧㄢˊ2쎯	-9.09046
ㄧㄡˋ2쎯	-9.09051
ㄓㄜˋ0쎯ㄔㄨㄥˊ1쎯	-9.09157
ㄆㄟˋ2쎯ㄊㄠˋ쎯	-9.09224
ㄐㄧㄝ2쎯	-9.09246
ㄌㄧㄤˊ0쎯ㄏㄠˇ0쎯	-9.09267
ㄏㄨㄚˋ0쎯ㄍㄨㄥ0쎯	-9.09331
쎂쎀쎁쎁ㄋㄧㄢˊ0쎯	-9.09359
,ㄘㄨㄥˊ0쎯	-9.09365
ㄍㄨㄤˇ0쎯ㄉㄚˋ쎯	-9.09538
ㄅㄞˊ0쎯ㄙㄜˋ0쎯	-9.09569
,ㄧㄡˋ0쎯	-9.09585
ㄓㄨˋ0쎯	-9.09655
,ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-9.0966
ㄨˇ3쎯ㄏㄢˋ0쎯	-9.09664
ㄐㄧㄤˇ0쎯	-9.09674
ㄎㄜˇ0쎯ㄋㄥˊ쎯	-9.09759
ㄓㄨˇ2쎯	-9.09773
ㄔㄨㄢˊ0쎯ㄅㄛ4쎯	-9.0989
ㄅㄠˊ1쎯	-9.09918
ㄔㄚ2쎯	-9.09933
ㄖㄣˋ1쎯ㄓㄥˋ0쎯	-9.0995
ㄊㄨㄛ2쎯	-9.10125
ㄉㄡˋ2쎯ㄓㄜˇ0쎯	-9.10187
ㄧㄢˊ1쎯	-9.10239
ㄍㄜˊ5쎯	-9.10259
ㄕˊ3쎯ㄐㄧˋ5쎯	-9.10499
ㄌㄩˇ2쎯	-9.10578
,ㄩˇ0쎯	-9.10616
ㄙㄨㄛˇ0쎯ㄗㄞˋ1쎯	-9.10622
》ㄓㄨㄥ0쎯	-9.10699
ㄋㄧㄣˊ쎯	-9.10728
ㄍㄨㄛ0쎯ㄔㄥˊ7쎯	-9.10848
▁̇ㄉㄜ1쎯ㄈㄚ쎯ㄓㄢˇ2쎯	-9.10851
ㄓㄜˋ0쎯ㄒㄧㄝ0쎯	-9.10917
ㄩˇ3쎯	-9.10935
ㄇㄛˊ7쎯	-9.10963
ㄉㄚˋ쎯ㄒㄧㄠˇ0쎯	-9.10971
ㄅㄧㄢ1쎯ㄐㄧˊ9쎯	-9.11088
ㄆㄧㄥˊ1쎯	-9.11111
ㄧㄡ0쎯	-9.11173
ㄅㄚˋ0쎯	-9.11183
ㄐㄩˋ0쎯	-9.11211
ㄇㄧㄣˊ0쎯ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-9.11295
ㄨㄢˊ1쎯ㄕㄢˋ0쎯	-9.11339
ㄊㄧㄝ1쎯	-9.11348
쎁쎉쎉쎅ㄋㄧㄢˊ0쎯	-9.11419
ㄎㄜˋ3쎯	-9.11422
ㄉㄞ1쎯	-9.11469
ㄕㄥˇ0쎯ㄐㄧˊ2쎯	-9.11474
ㄐㄧㄢˇ8쎯ㄔㄢˊ0쎯	-9.11483
ㄒㄩㄢˊ0쎯	-9.11606
ㄓˇ0쎯	-9.1167
ㄐㄧㄥˋ8쎯	-9.11728
ㄖㄨㄣˋ1쎯	-9.11757
ㄦˋ0쎯ㄕˊ0쎯	-9.11761
ㄅㄧㄠˇ0쎯ㄕˋ2쎯	-9.12011
ㄧㄣˇ3쎯	-9.12014
ㄖㄣˊ3쎯ㄨˋ2쎯	-9.12164
,ㄧㄝˇ0쎯	-9.12274
ㄨㄟˊ2쎯	-9.12342
ㄐㄧㄣˇ3쎯	-9.12391
ㄔㄥˊ5쎯	-9.12392
ㄅㄟˇ쎯ㄐㄧㄥ1쎯ㄕˋ4쎯	-9.12441
ㄖㄨㄛˋ1쎯	-9.12608
ㄍㄨㄟˋ2쎯	-9.12623
ㄐㄧㄥ0쎯	-9.12686
ㄗㄨㄣ0쎯	-9.1269
ㄓㄜˋ0쎯ㄧ0쎯	-9.12792
ㄉㄤˇ1쎯ㄨㄟˇ5쎯	-9.12893
ㄎㄠˋ1쎯	-9.12931
ㄔㄣˊ0쎯	-9.13033
11쎯	-9.13106
ㄕˋ16쎯ㄍㄜˇ1쎯	-9.13125
ㄐㄧㄚˋ0쎯ㄍㄜˊ2쎯	-9.13195
ㄏㄨㄟ0쎯	-9.13331
쎁쎉쎉쎃ㄋㄧㄢˊ0쎯	-9.13378
ㄌㄧㄢˊ0쎯ㄐㄧㄝ4쎯	-9.13419
ㄈㄤ0쎯ㄢˋ2쎯	-9.13546
ㄒㄧㄠˋ3쎯	-9.13783
ㄔㄨㄤ0쎯ㄗㄠˋ2쎯	-9.13822
ㄗㄜˊ3쎯	-9.13857
ㄕㄜˋ6쎯ㄧㄥˇ1쎯	-9.13932
ㄐㄧˊ12쎯	-9.13963
ㄉㄚˊ0쎯ㄗㄠˋ2쎯	-9.13973
ㄍㄨㄛˊ0쎯ㄋㄟˋ쎯ㄨㄞˋ쎯	-9.14085
ㄐㄧㄢˇ6쎯	-9.14146
ㄎ	-9.14268
ㄇㄛˊ5쎯	-9.14292
ㄕㄨ8쎯	-9.14317
ㄉㄤ0쎯ㄕˊ1쎯	-9.14328
ㄓ7쎯ㄇㄧㄥˊ0쎯	-9.14337
ㄩㄢˊ4쎯ㄌㄧㄠˋ0쎯	-9.14348
ㄌㄧˋ0쎯ㄌㄧㄤˊ3쎯	-9.14355
ㄏㄢˊ4쎯ㄍㄨㄛˊ0쎯	-9.14389
쎂쎀쎀쎀	-9.14409
▁̇ㄉㄜ1쎯ㄔㄨㄥˊ2쎯ㄧㄠ4쎯	-9.14486
ㄒㄧㄚˊ5쎯	-9.14537
ㄩㄣˋ1쎯ㄕㄨ9쎯	-9.14637
ㄊㄧㄢ0쎯ㄐㄧㄣ4쎯	-9.14692
ㄗㄥ0쎯ㄐㄧㄚ0쎯	-9.14744
ㄎㄠˇ0쎯ㄕˋ11쎯	-9.14759
ㄕㄨ9쎯ㄔㄨ0쎯	-9.14863
ㄞˋ0쎯	-9.14864
.ㄊㄚ1쎯	-9.14979
ㄑㄧˊ8쎯	-9.14983
.ㄒㄧㄢˋ1쎯ㄖㄣˊ3쎯	-9.14985
ㄨˋ3쎯ㄌㄧˇ3쎯	-9.15009
쎁쎉쎉쎂ㄋㄧㄢˊ0쎯	-9.1502
ㄗ2쎯ㄔㄢˇ0쎯	-9.1507
ㄑㄧㄤ2쎯	-9.15091
ㄏㄢˋ0쎯ㄗㄨˊ1쎯	-9.15189
ㄙㄣ쎯	-9.15308
▁̇ㄉㄜ1쎯ㄧㄢˊ6쎯ㄐㄧㄡ1쎯	-9.15322
쎂쎉	-9.15389
ㄕㄨˇ5쎯ㄗˋ1쎯	-9.15528
ㄊㄡˋ쎯	-9.15612
ㄓㄨㄥ2쎯	-9.15716
ㄗㄚˊ0쎯ㄓˋ1쎯	-9.15737
ㄍㄨㄢ3쎯	-9.15758
ㄔㄥˊ4쎯ㄡ0쎯	-9.1587
ㄨㄟˋ12쎯	-9.16021
ㄕㄣˊ1쎯ㄐㄧㄥ2쎯	-9.1607
ㄐㄧㄥˋ1쎯	-9.16218
ㄨㄟˊ3쎯ㄧ0쎯	-9.16245
ㄔㄨㄥˊ2쎯ㄑㄧㄥˋ0쎯	-9.16328
》.	-9.16482
ㄇㄧㄥˊ0쎯.	-9.16556
ㄖㄣˊ0쎯,ㄑㄧˊ1쎯ㄓㄨㄥ0쎯	-9.16572
쎆쎄	-9.16603
ㄐㄧㄠ8쎯	-9.16658
ㄧ0쎯ㄧㄤˋ0쎯	-9.16688
ㄊㄜˋ0쎯ㄕㄨ4쎯	-9.16734
ㄇㄧㄣˊ0쎯ㄐㄧㄢ4쎯	-9.16786
ㄓㄨㄥ0쎯ㄧ3쎯	-9.16808
ㄒㄧㄢˋ1쎯ㄗㄞˋ1쎯	-9.16881
ㄘㄢ0쎯ㄎㄠˇ0쎯	-9.16906
ㄓㄡ3쎯	-9.16954
ㄐㄩㄣˋ4쎯	-9.1696
ㄐㄧㄚˇ2쎯	-9.16963
ㄋㄟˋ쎯ㄘㄨㄣˊ쎯	-9.16995
ㄌㄤˊ0쎯	-9.17013
쎃쎃	-9.17055
ㄙㄨㄢˋ1쎯	-9.17084
ㄐㄧㄢˇ5쎯ㄘㄜˋ3쎯	-9.17094
ㄈㄨˊ7쎯	-9.17109
ㄕ5쎯ㄍㄨㄥ0쎯	-9.1715
ㄉㄤˇ1쎯ㄩㄢˊ2쎯	-9.17161
ㄎㄨㄥˋ0쎯	-9.17248
ㄩㄣˋ1쎯ㄉㄨㄥˋ0쎯ㄩㄢˊ2쎯	-9.1726
ㄇㄟˊ0쎯	-9.17274
ㄅㄢ4쎯	-9.17282
ㄑㄧˇ4쎯ㄌㄞˊ0쎯	-9.17283
ㄕㄨ9쎯ㄖㄨˋ0쎯	-9.17329
ㄒㄩㄢ1쎯ㄔㄨㄢˊ0쎯	-9.17344
ㄊㄨㄟ0쎯ㄍㄨㄤˇ0쎯	-9.17432
ㄧˊ7쎯	-9.17435
ㄐㄧˋ7쎯	-9.1746
ㄌㄧㄢˊ3쎯	-9.17462
▁̇ㄉㄜ1쎯ㄓㄨㄢ0쎯ㄧㄝˋ0쎯	-9.17481
ㄕㄥ1쎯ㄔㄤˊ0쎯	-9.17493
ㄒㄩㄝˊ1쎯ㄨㄟˋ2쎯	-9.17508
×	-9.17563
ㄓˋ7쎯ㄌㄧˋ0쎯ㄩˊ0쎯	-9.17629
쎃쎈	-9.17663
ㄐㄧㄡˋ3쎯	-9.17781
쎇쎅	-9.17787
ㄐㄧㄤ0쎯ㄒㄧ1쎯	-9.1792
ㄉㄨˋ0쎯	-9.1795
ㄒㄧㄢ1쎯ㄏㄡˋ0쎯	-9.1796
ㄍㄨㄥ0쎯ㄔㄥˊ7쎯ㄕ2쎯	-9.17991
ㄑㄩㄢˊ1쎯ㄅㄨˋ4쎯	-9.18032
ㄍㄠ0쎯ㄉㄥˇ0쎯	-9.18063
ㄧ0쎯ㄐㄧˊ2쎯	-9.18082
ㄇㄨˇ4쎯	-9.18158
ㄕㄜˋ0쎯ㄧㄡˇ1쎯	-9.18172
ㄖㄣˋ1쎯ㄨㄟˊ0쎯	-9.18282
ㄨㄣ0쎯ㄉㄨˋ2쎯	-9.18305
ㄇㄧㄥˊ0쎯ㄔㄣˋ1쎯	-9.18512
ㄌㄧˇ3쎯ㄋㄧㄢˋ0쎯	-9.18548
ㄗㄨㄛˇ0쎯ㄧㄡˋ1쎯	-9.1883
ㄈㄢˇ0쎯ㄧㄥ0쎯	-9.18846
ㄒㄧˋ0쎯	-9.18866
ㄘㄜˋ3쎯	-9.18894
ㄌㄧㄝˋ4쎯	-9.1898
ㄒㄧㄤ5쎯	-9.1898
ㄕˋ6쎯	-9.18999
ㄍㄨㄥˋ0쎯ㄉㄤˇ1쎯ㄩㄢˊ2쎯	-9.19023
ㄉㄤ0쎯ㄉㄞˋ0쎯	-9.19029
ㄐㄧ6쎯ㄔㄤˊ1쎯	-9.1909
ㄍㄤ3쎯	-9.1911
쎁쎉쎉쎄ㄋㄧㄢˊ0쎯	-9.19147
ㄍㄨㄤˇ0쎯ㄔㄤˊ1쎯	-9.19152
ㄧㄚˊ0쎯	-9.19191
ㄇㄧㄥˊ0쎯ㄔㄣˋ1쎯:	-9.19251
ㄐㄧㄣ4쎯	-9.19338
ㄐㄧˋ11쎯	-9.19347
ㄔㄣˊ3쎯	-9.19352
ㄙㄢ0쎯ㄍㄜˇ0쎯	-9.19361
ㄨㄟˊ0쎯“	-9.19362
ㄕㄡˇ0쎯ㄐㄧ6쎯	-9.19388
ㄅㄠˇ3쎯	-9.19468
쎆쎀쎀	-9.19475
ㄅㄠˇ2쎯ㄒㄧㄢˇ1쎯	-9.19522
ㄕㄤˇ0쎯ㄏㄞˇ0쎯ㄕˋ4쎯	-9.19608
ㄈㄣˋ0쎯	-9.19612
ㄈㄢˊ0쎯	-9.19675
ㄔㄤˊ4쎯ㄐㄧㄢˋ0쎯	-9.19675
ㄈㄣ0쎯ㄓㄨㄥ3쎯	-9.19761
ㄌㄠˊ0쎯	-9.19795
ㄗˋ0쎯ㄖㄢˊ0쎯ㄘㄨㄣ0쎯	-9.19894
ㄧ0쎯ㄑㄧˇ4쎯	-9.19937
ㄌㄧㄥˊ10쎯	-9.19976
ㄈㄣ0쎯ㄅㄧㄝˊ0쎯	-9.20046
ㄘㄜˋ0쎯	-9.20117
ㄨˋ3쎯ㄓˋ4쎯	-9.20121
ㄔˋ2쎯	-9.20225
ㄆㄧㄢ1쎯	-9.20247
ㄎㄢ0쎯	-9.20287
ㄩㄢˊ2쎯ㄍㄨㄥ0쎯	-9.20301
ㄘㄨㄥ2쎯	-9.20362
ㄒㄩˋ1쎯	-9.20442
ㄊㄠˊ1쎯	-9.20534
ㄕㄥ1쎯ㄇㄧㄥˋ쎯	-9.20645
ㄉㄨㄛ0쎯ㄍㄜˇ0쎯	-9.20779
ㄍㄨㄛˊ0쎯ㄐㄧㄚ3쎯ㄐㄧˊ2쎯	-9.20953
ㄐㄧˋ10쎯	-9.21012
ㄍㄨㄥ4쎯	-9.21067
ㄈㄟˋ2쎯	-9.21079
ㄧㄡˊ3쎯	-9.21153
,ㄏㄡˋ0쎯	-9.21227
ㄗ	-9.21252
ㄓㄜˊ0쎯ㄒㄩㄝˊ1쎯	-9.2129
ㄒㄧㄝˋ5쎯	-9.21318
ㄍㄠ0쎯ㄙㄨˋ3쎯	-9.2135
ㄑㄩㄢˊ1쎯ㄘㄨㄣ0쎯	-9.21473
ㄘㄨ쎯	-9.21473
ㄓㄜˇ0쎯,	-9.21491
ㄅㄨˋ0쎯ㄎㄜˇ0쎯	-9.21503
ㄍㄨㄚ0쎯	-9.21643
,ㄩㄥˋ0쎯	-9.21673
ㄎㄨㄞˋ1쎯ㄙㄨˋ3쎯	-9.21721
ㄙㄤ1쎯	-9.21787
ㄧㄡˋ0쎯ㄔㄣˋ1쎯	-9.21792
ㄒㄧˇ2쎯ㄏㄨㄢ0쎯	-9.21892
ㄉㄚˋ쎯ㄌㄧㄡˋ1쎯	-9.21938
ㄒㄧㄣ2쎯	-9.21947
ㄏㄨˊ5쎯ㄅㄟˇ쎯ㄕㄥˇ0쎯	-9.21963
ㄐㄩ4쎯	-9.22048
ㄉㄧˊ1쎯	-9.2206
ㄒㄩㄥ4쎯	-9.22064
ㄒㄧㄠˋ2쎯	-9.22116
ㄧˇ2쎯ㄌㄞˊ0쎯	-9.22143
ㄘㄨˋ1쎯ㄐㄧㄣˋ0쎯	-9.22212
쎁쎉쎈쎈ㄋㄧㄢˊ0쎯	-9.22237
ㄉㄠˇ0쎯ㄧㄢˇ3쎯	-9.22369
ㄐㄧㄢ3쎯	-9.22398
ㄒㄧㄥˊ1쎯ㄒㄧㄤˋ2쎯	-9.22452
ㄓㄜˋ0쎯ㄧㄤˋ0쎯	-9.22504
ㄌㄞˊ0쎯ㄗˋ0쎯	-9.22559
ㄐㄩ1쎯ㄇㄧㄣˊ0쎯	-9.22563
ㄍㄠ0쎯ㄓㄨㄥ0쎯	-9.22572
ㄏㄨㄚˊ3쎯	-9.22749
ㄆㄧㄠˋ0쎯	-9.22827
ㄏㄟ0쎯ㄙㄜˋ0쎯	-9.22912
ㄕㄨˇ5쎯ㄒㄩㄝˊ1쎯	-9.22915
쎃쎄	-9.22931
,ㄐㄩˋ2쎯ㄧㄡˇ1쎯	-9.23078
ㄘㄢˊ0쎯	-9.23078
ㄒㄧㄢˊ1쎯	-9.23105
ㄑㄩㄝ0쎯	-9.23262
ㄓㄢˋ1쎯ㄉㄡˇ0쎯	-9.23395
ㄋㄨˇ0쎯ㄌㄧˋ0쎯	-9.23415
ㄑㄧㄝˇ쎯	-9.23559
ㄌㄧˇ2쎯,	-9.23569
ㄕㄜˋ0쎯ㄌㄧˋ3쎯	-9.23571
ㄊㄧㄥˊ3쎯	-9.2367
ㄉㄚˋ쎯ㄌㄧㄤˊ3쎯	-9.23702
,ㄗㄞˋ0쎯	-9.23724
ㄗˋ0쎯ㄧㄡˊ1쎯	-9.2382
ㄐㄧㄥˋ0쎯	-9.23883
ㄊㄨㄢˊ0쎯ㄉㄨㄟˋ0쎯	-9.23956
ㄖㄨˊ0쎯ㄏㄜˊ1쎯	-9.24052
ㄉㄧㄠ2쎯	-9.24091
ㄇㄨˇ2쎯	-9.24102
ㄒㄧㄣ0쎯ㄌㄧˇ3쎯	-9.24191
ㄊㄞˋ2쎯	-9.24199
ㄕˊ0쎯ㄦˋ0쎯	-9.24238
ㄧˊ9쎯	-9.24292
ㄈㄢˋ3쎯	-9.24318
ㄗㄨㄟˋ0쎯ㄐㄧㄚ2쎯	-9.24387
ㄓㄨㄤˋ1쎯ㄊㄞˋ2쎯	-9.2439
ㄐㄩㄝˊ0쎯ㄉㄧㄥˋ1쎯	-9.24483
ㄅㄧㄣ0쎯	-9.24597
ㄆㄨˇ1쎯	-9.24653
ㄉㄨㄥ0쎯ㄋㄚ1쎯	-9.24678
ㄓ2쎯ㄧㄡˇ1쎯	-9.24697
쎄쎀쎀	-9.24772
ㄓㄨㄥ1쎯	-9.24867
ㄕㄚ4쎯	-9.24924
ㄊㄨㄥ0쎯ㄔㄤˊ4쎯	-9.24942
ㄢ0쎯ㄏㄨㄟ4쎯ㄕㄥˇ0쎯	-9.24964
ㄅㄟˋ3쎯	-9.25
ㄐㄧㄠ0쎯ㄧˋ12쎯	-9.25007
ㄔㄨˇ3쎯	-9.25061
ㄊㄜˋ0쎯ㄅㄧㄝˊ0쎯	-9.25124
ㄔㄨㄤˊ0쎯	-9.25134
ㄆㄧㄣˊ1쎯	-9.25209
ㄨㄞˋ쎯ㄎㄜ2쎯	-9.25217
ㄧㄥ1쎯ㄘㄨㄣˋ쎯	-9.25245
ㄨㄢˊ1쎯	-9.25277
ㄧㄢ5쎯	-9.253
ㄊㄧㄥˊ2쎯	-9.25308
ㄉㄧˋ3쎯ㄙˋ1쎯	-9.25335
ㄑㄧㄥˇ1쎯	-9.25435
ㄏㄨㄥˊ1쎯ㄙㄜˋ0쎯	-9.25474
ㄕㄢ0쎯ㄡ0쎯	-9.25519
쎁쎉쎈쎆ㄋㄧㄢˊ0쎯	-9.25534
ㄓ0쎯ㄏㄡˋ0쎯	-9.25539
ㄐㄧㄠˋ2쎯ㄩㄢˊ1쎯	-9.2557
ㄍㄜˇ0쎯ㄘㄨㄣ0쎯ㄇㄧㄣˊ0쎯	-9.25671
▁̇ㄅㄛ0쎯	-9.25751
ㄔˇ0쎯	-9.25768
ㄏㄨˊ5쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-9.258
ㄐㄧㄝ0쎯ㄇㄨˋ1쎯	-9.25885
ㄌㄧㄡˊ3쎯ㄏㄤˊ0쎯	-9.25958
ㄐㄧˇ3쎯	-9.25986
ㄑㄧㄢˊ4쎯	-9.26037
ㄉㄞˋ0쎯ㄌㄧˇ3쎯	-9.26058
ㄌㄧㄢˊ0쎯ㄒㄩˋ6쎯	-9.26111
ㄇㄛˊ3쎯	-9.26129
ㄧㄣˋ0쎯ㄉㄨˋ2쎯	-9.26241
'	-9.26338
ㄒㄩˇ0쎯ㄉㄨㄛ0쎯	-9.26356
ㄈㄥˋ1쎯	-9.2637
ㄗㄥˋ0쎯ㄍㄜˇ1쎯ㄒㄧㄥˋ2쎯	-9.26415
ㄕㄤ1쎯ㄆㄧㄣˇ쎯	-9.26423
ㄩˋ9쎯	-9.26444
ㄈㄨˊ10쎯	-9.2645
ㄐㄧㄤˇ0쎯ㄕㄨˋ2쎯	-9.2648
ㄕㄡ쎯ㄘㄤˊ쎯	-9.26589
쎁쎉쎉쎀ㄋㄧㄢˊ0쎯	-9.26787
ㄊㄨㄟ0쎯ㄔㄨ0쎯	-9.26805
ㄏㄨㄢˋ2쎯	-9.26806
ㄆㄥˊ0쎯ㄧㄡˇ0쎯	-9.26876
ㄅㄛˊ5쎯ㄨˋ3쎯ㄍㄨㄢˇ0쎯	-9.26912
ㄏㄞˊ0쎯ㄧㄡˇ1쎯	-9.26913
ㄉㄠˋ3쎯ㄌㄨˋ5쎯	-9.26983
쎁쎀쎀쎀	-9.26991
ㄔㄠ4쎯ㄍㄨㄛ0쎯	-9.27015
쎁쎉쎈쎇ㄋㄧㄢˊ0쎯	-9.27071
ㄗㄨㄥˋ0쎯	-9.27133
》《	-9.27335
ㄊㄨ2쎯ㄔㄨ0쎯	-9.27349
ㄓㄤˇ1쎯	-9.27514
ㄙㄣ쎯ㄌㄧㄣˊ1쎯	-9.27552
ㄔㄨㄤ0쎯ㄐㄧㄢˋ2쎯	-9.27608
,ㄧㄝˇ0쎯ㄕˋ15쎯	-9.27645
ㄕˋ16쎯ㄧㄥ0쎯	-9.27659
ㄆㄧㄥˊ0쎯ㄐㄩㄣ1쎯	-9.27705
ㄐㄧㄥ4쎯	-9.27794
ㄏㄞˇ0쎯ㄅㄚˊ0쎯	-9.2783
ㄓㄥˇ1쎯ㄍㄜˇ0쎯	-9.27855
ㄇㄚ2쎯	-9.27897
ㄌㄤˋ0쎯	-9.27905
쎃쎇	-9.27957
ㄇㄧㄥˊ1쎯ㄒㄧㄢˇ0쎯	-9.28008
ㄨㄟˋ5쎯	-9.28131
ㄆㄤˊ1쎯	-9.28214
ㄈㄟˋ1쎯	-9.28267
,ㄐㄧㄠ0쎯ㄊㄨㄥ0쎯	-9.28312
ㄋㄧㄢˊ1쎯	-9.28442
ㄇㄧㄠˊ0쎯	-9.28478
ㄧ0쎯ㄊㄧㄠˊ0쎯	-9.28486
ㄕˊ2쎯	-9.28505
ㄏㄤˊ0쎯ㄨㄟˊ0쎯	-9.2857
ㄨ5쎯	-9.28612
,ㄍㄨˋ1쎯	-9.28614
ㄗㄨㄟˋ0쎯ㄒㄧㄣ5쎯	-9.28641
ㄐㄧˊ5쎯	-9.28667
ㄈㄣ0쎯ㄗˇ0쎯	-9.2867
ㄍㄨㄥ2쎯ㄍㄨㄥˋ0쎯	-9.28743
ㄍㄨㄥ2쎯ㄌㄧˇ2쎯,	-9.28752
ㄕㄣ5쎯ㄓㄣˋ4쎯	-9.28904
쎆쎅	-9.28957
ㄒㄧˇ0쎯	-9.28957
ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯ㄓㄜˇ0쎯	-9.29009
ㄩˊ0쎯ㄧ0쎯ㄊㄧ0쎯	-9.29043
ㄏㄨㄢˊ0쎯ㄅㄠˇ2쎯	-9.2907
ㄏㄤˊ2쎯ㄓㄡ1쎯	-9.29145
ㄕㄢ0쎯ㄒㄧ1쎯	-9.29206
ㄏㄨㄟˋ2쎯ㄐㄧˋ0쎯	-9.29252
쎈쎀쎀	-9.29257
ㄍㄤ2쎯	-9.29293
ㄓㄣ3쎯	-9.2949
ㄔㄨㄥ1쎯	-9.29515
ㄇㄧㄢˋ0쎯ㄐㄧ11쎯쎂	-9.29521
ㄕˋ11쎯ㄧㄢˋ5쎯	-9.29545
ㄏㄞˊ1쎯ㄗˇ0쎯	-9.29598
ㄩˇ2쎯	-9.29602
ㄏㄤˊ3쎯ㄎㄨㄥ0쎯	-9.29701
ㄐㄧˊ4쎯ㄎㄜˇ0쎯	-9.29797
ㄒㄧㄢˋ2쎯	-9.29838
ㄩㄥˇ3쎯	-9.29941
ㄕㄨˇ1쎯ㄩˊ0쎯ㄕㄢ0쎯ㄡ0쎯	-9.30037
ㄊㄨㄥˇ0쎯	-9.30151
ㄒㄧㄥˋ3쎯	-9.30215
ㄓㄨㄥˋ1쎯ㄉㄨㄛ0쎯	-9.30267
′	-9.30355
ㄕㄢˇ1쎯ㄒㄧ1쎯	-9.30379
쎂쎀쎁쎂ㄋㄧㄢˊ0쎯	-9.30401
ㄍㄨㄟ2쎯ㄈㄢˋ3쎯	-9.30435
ㄒㄧㄡ0쎯ㄒㄧㄢˊ0쎯	-9.30516
ㄕˋ16쎯ㄌㄧㄤˊ3쎯	-9.30552
ㄐㄧ11쎯ㄐㄧˊ3쎯	-9.30573
ㄐㄧ13쎯ㄐㄧㄢ4쎯	-9.30616
ㄅㄠ0쎯ㄓㄨㄤ3쎯	-9.30649
ㄌㄤˇ0쎯	-9.3065
ㄒㄧ1쎯ㄅㄨˋ4쎯	-9.30747
ㄐㄧㄥˋ7쎯ㄋㄟˋ쎯	-9.30879
ㄒㄧㄠˇ0쎯ㄡ0쎯	-9.30906
ㄈㄨˋ8쎯ㄕㄨ0쎯ㄐㄧˋ1쎯	-9.30931
ㄒㄧㄤ1쎯ㄉㄨㄟˋ1쎯	-9.30952
ㄅㄠˇ2쎯ㄐㄧㄢˋ6쎯	-9.30988
ㄩㄢˋ3쎯	-9.30991
ㄒㄧ3쎯	-9.31007
ㄒㄧㄠ2쎯	-9.31055
ㄒㄧㄣ5쎯ㄐㄧㄤ6쎯	-9.31093
ㄇㄢˇ0쎯ㄗㄨˊ0쎯	-9.31116
ㄅㄠ3쎯	-9.31125
ㄘˊ6쎯	-9.31152
ㄐㄧㄥ2쎯ㄉㄧㄢˇ0쎯	-9.31372
ㄏㄣˇ0쎯ㄉㄨㄛ0쎯	-9.31372
ㄊㄨㄥˇ0쎯ㄐㄧˋ0쎯	-9.31431
ㄐㄧㄢˇ8쎯ㄔㄣˋ1쎯	-9.31531
쎅-	-9.3154
ㄧ0쎯ㄋㄧㄢˊ0쎯	-9.31583
ㄎㄞ0쎯ㄈㄤˋ쎯	-9.31588
ㄏㄞˊ0쎯ㄕˋ15쎯	-9.31595
ㄨㄢˊ2쎯	-9.31609
ㄆㄨˇ3쎯	-9.3161
ㄓㄨㄣˇ0쎯	-9.31622
ㄐㄧㄠˋ1쎯	-9.31649
ㄉㄢˋ6쎯	-9.31663
ㄧˇ0쎯	-9.31671
ㄘ	-9.31779
ㄧㄠ5쎯	-9.31797
ㄊㄢˊ1쎯	-9.3182
ㄅㄠˇ2쎯ㄓㄤˋ6쎯	-9.31825
ㄧㄣ0쎯ㄨㄟˊ0쎯	-9.31857
ㄇㄧㄝˋ0쎯	-9.31864
ㄧ3쎯ㄒㄩㄝˊ1쎯ㄩㄢˋ2쎯	-9.31921
ㄈㄚ쎯ㄅㄨˋ1쎯	-9.3195
ㄗㄨˇ0쎯	-9.31972
ㄔㄥˊ2쎯	-9.31977
쎁쎉쎈쎄ㄋㄧㄢˊ0쎯	-9.31992
(ㄐㄧㄣ2쎯	-9.32016
ㄉㄧㄢˋ0쎯ㄌㄧˋ0쎯	-9.32077
ㄏㄟ0쎯ㄌㄨㄥˊ0쎯ㄐㄧㄤ0쎯	-9.32125
ㄇㄟˇ1쎯ㄌㄧˊ0쎯	-9.32179
ㄚ	-9.32263
ㄙㄨㄟˋ2쎯	-9.32295
쎅쎅	-9.32306
ㄇㄟˊ5쎯ㄊㄧ0쎯	-9.32342
ㄘㄨㄣˊ쎯ㄔㄨˇ2쎯	-9.3242
ㄕˋ15쎯ㄗㄞˋ1쎯	-9.3242
ㄧㄝˋ1쎯	-9.32427
ㄒㄧ2쎯	-9.32559
ㄆㄣ쎯	-9.32631
,ㄊㄨㄥˊ0쎯ㄕˊ1쎯	-9.32696
쎯	-9.32741
ㄒㄩㄣˋ0쎯ㄌㄧㄢˋ0쎯	-9.3302
▁̇ㄉㄜ0쎯ㄓˋ4쎯	-9.33021
ㄋㄧㄢˋ0쎯	-9.33031
ㄐㄧˇ1쎯ㄋㄧㄢˋ0쎯	-9.33048
ㄇㄨˋ6쎯	-9.33088
,ㄙㄨㄛˇ0쎯ㄧˇ2쎯	-9.33169
ㄅㄢˋ0쎯ㄒㄩㄝˊ1쎯	-9.33216
ㄊㄨˊ1쎯	-9.33393
ㄍㄢˇ3쎯ㄖㄢˇ1쎯	-9.33431
ㄒㄧㄠˋ0쎯	-9.33447
’	-9.33463
ㄩㄣˋ3쎯	-9.3353
ㄗㄨˇ1쎯ㄍㄜˇ1쎯	-9.33618
ㄘˊ4쎯	-9.33633
ㄓㄞˋ1쎯	-9.33682
ㄧˋ0쎯	-9.33726
▁̇ㄉㄜ1쎯ㄓㄨˇ0쎯ㄧㄠ4쎯	-9.3375
ㄓㄥ8쎯	-9.33824
ㄕㄜˇ쎯	-9.33959
쎁쎉쎈쎉ㄋㄧㄢˊ0쎯	-9.34025
ㄐㄧˋ0쎯ㄙㄨㄢˋ1쎯	-9.34031
ㄍㄨㄛˊ0쎯ㄇㄧㄣˊ0쎯	-9.34055
ㄢˋ1쎯ㄓㄠˋ2쎯	-9.34095
ㄕㄜˋ0쎯ㄓˋ13쎯	-9.34102
ㄨㄣˊ0쎯ㄗˋ1쎯	-9.3412
ㄑㄩㄣˊ1쎯ㄓㄨㄥˋ1쎯	-9.34184
ㄒㄧㄤˊ1쎯	-9.34274
ㄒㄧㄤˇ0쎯ㄕㄡˋ1쎯	-9.34324
ㄓㄨㄤˋ0쎯	-9.34357
ㄧˊ7쎯ㄉㄨㄥˋ0쎯	-9.34359
ㄔㄥˊ7쎯ㄉㄨˋ2쎯	-9.34407
ㄕㄣˋ0쎯	-9.3442
ㄧㄡ0쎯ㄕˋ7쎯	-9.34451
ㄧㄤˇ2쎯	-9.34479
ㄘㄠˊ0쎯	-9.34531
ㄋㄚ1쎯ㄅㄨˋ4쎯	-9.3454
ㄈㄥ1쎯ㄐㄧㄥˇ1쎯	-9.3457
ㄅㄧˊ0쎯	-9.34587
ㄍㄨㄥˋ0쎯ㄧㄡˇ1쎯	-9.34597
ㄏㄜˊ3쎯ㄅㄟˇ쎯ㄕㄥˇ0쎯	-9.34674
ㄏㄡˊ0쎯	-9.34778
ㄖㄨㄥˊ2쎯ㄏㄨㄛˋ2쎯	-9.34793
ㄔㄨㄥˊ3쎯	-9.34803
,ㄧˇ2쎯ㄐㄧˊ0쎯	-9.35018
ㄘㄞˊ2쎯	-9.35026
ㄊㄨㄥ0쎯ㄒㄧㄣˋ0쎯	-9.35171
ㄅㄠˇ2쎯ㄔˊ4쎯	-9.3525
ㄍㄨㄚˋ1쎯	-9.35258
ㄓㄨˇ0쎯ㄒㄧˊ1쎯	-9.35353
ㄋㄟˋ쎯ㄓˋ13쎯	-9.35443
ㄇㄧㄢˋ0쎯ㄐㄧ11쎯쎁	-9.35471
ㄗ2쎯ㄐㄧㄣ3쎯	-9.35579
ㄖㄥˊ쎯	-9.356
ㄇㄞˋ2쎯	-9.35678
ㄅㄠˋ5쎯	-9.35687
ㄕㄠ3쎯	-9.35703
ㄉㄨㄥˋ0쎯ㄏㄨㄚˋ1쎯	-9.35782
쎁쎉쎉쎁ㄋㄧㄢˊ0쎯	-9.35846
ㄙㄨˋ4쎯	-9.3599
쎁쎉쎈쎅ㄋㄧㄢˊ0쎯	-9.35991
ㄇㄚˇ2쎯	-9.35995
ㄉㄢˇ0쎯	-9.36068
쎁쎉쎈쎃ㄋㄧㄢˊ0쎯	-9.36075
ㄐㄧㄢˋ6쎯	-9.36111
쎄쎂	-9.36143
...	-9.36308
ㄋㄣˋ0쎯	-9.36308
ˇ1쎯	-9.3638
ㄑㄧㄡ0쎯	-9.36409
ㄍㄨㄥ0쎯ㄕㄤ1쎯	-9.36432
ㄍㄨㄛ1쎯	-9.36488
,ㄅㄟˋ5쎯	-9.36599
ㄒㄧ11쎯	-9.36708
ㄐㄧㄢˋ2쎯ㄔㄥˊ0쎯	-9.36721
ㄍㄨˋ0쎯ㄉㄧㄥˋ1쎯	-9.36764
ㄆㄨ2쎯	-9.36765
ㄕㄡˋ4쎯	-9.36844
ㄕˋ16쎯	-9.3685
ㄧㄡˇ1쎯ㄓㄠ2쎯	-9.36857
ㄗㄨㄟˋ0쎯ㄗㄠˇ0쎯	-9.36963
ㄉㄨㄟˋ1쎯ㄩˊ0쎯	-9.36994
ㄐㄧ12쎯ㄐㄧㄣ3쎯	-9.37004
ㄓˊ4쎯ㄍㄨㄥ0쎯	-9.3702
ㄧˋ18쎯ㄉㄚˋ쎯ㄌㄧˋ6쎯	-9.37046
ㄕˊ3쎯ㄧㄢˋ5쎯ㄕˋ18쎯	-9.37062
ㄘㄜˋ4쎯ㄏㄨㄚˊ0쎯	-9.37071
ㄎㄜˋ3쎯ㄊㄧˊ1쎯	-9.37081
ㄅㄛ4쎯	-9.37162
ㄍㄠ0쎯ㄉㄨˋ2쎯	-9.37177
ㄉㄨㄣˋ3쎯	-9.3718
ㄐㄩˋ2쎯ㄊㄧ0쎯	-9.37219
ㄨˇ1쎯	-9.37303
ㄅㄞˊ1쎯	-9.37319
.ㄘˇ0쎯	-9.37369
쎄쎄	-9.37429
<	-9.37441
ㄆㄧㄥˊ2쎯	-9.37497
ㄊㄨˊ3쎯	-9.37611
ㄕˊ3쎯ㄩㄥˋ0쎯	-9.37744
ㄓㄨˋ7쎯ㄗㄨㄛ0쎯	-9.37894
ㄨㄥˋ0쎯ㄏㄜˊ2쎯ㄍㄨㄛˊ0쎯	-9.37901
ㄍㄨˋ2쎯ㄨㄣˋ0쎯	-9.37928
ㄐㄩㄣ0쎯ㄕˋ8쎯	-9.37931
ㄏㄠˊ2쎯	-9.37939
,ㄒㄧㄢˋ1쎯ㄖㄣˊ3쎯	-9.37948
ㄅㄧˋ1쎯ㄒㄩ1쎯	-9.37996
ㄐㄧㄢ3쎯ㄔˊ4쎯	-9.38015
ㄩㄣˋ1쎯ㄩㄥˋ0쎯	-9.38052
ㄧㄣˇ1쎯	-9.38099
ㄇㄢˋ1쎯ㄏㄨㄚˋ1쎯	-9.38183
ㄐㄧㄣˋ0쎯ㄅㄨˋ2쎯	-9.38184
ㄉㄧㄠˋ2쎯ㄔㄚˊ2쎯	-9.38295
ㄊㄚ1쎯ㄇㄣˊ1쎯	-9.38346
ㄔㄥˊ0쎯ㄉㄡ0쎯	-9.38369
ㄓㄨˇ0쎯ㄍㄨㄢˇ1쎯	-9.38372
ㄍㄤ5쎯	-9.38411
ㄙㄢ0쎯ㄋㄧㄢˊ0쎯	-9.38465
ㄔㄨㄤ0쎯ㄅㄢˋ0쎯	-9.38472
ㄖㄣˊ3쎯ㄏㄜˊ1쎯	-9.38542
ㄐㄧˋ2쎯ㄋㄥˊ쎯	-9.38595
ㄓㄨㄢ0쎯ㄇㄣˊ0쎯	-9.38617
쎆쎆	-9.38669
ㄐㄧㄥˇ1쎯ㄍㄨㄢ1쎯	-9.38731
,ㄒㄧㄢˋ1쎯	-9.38855
ㄍㄨㄟˇ2쎯	-9.38888
ㄒㄧ1쎯ㄢ0쎯	-9.38895
ㄍㄜ7쎯ㄕㄡˇ0쎯	-9.38939
ㄨˋ3쎯ㄌㄧㄡˊ3쎯	-9.39034
ㄋㄩˇ0쎯ㄒㄧㄥˋ2쎯	-9.39047
ㄉㄞˋ5쎯	-9.39072
ㄅㄛ2쎯ㄌㄧˊ7쎯	-9.39081
ㄋㄤ0쎯	-9.39137
ㄏㄨㄤˊ1쎯ㄙㄜˋ0쎯	-9.39202
ㄓㄨㄤ3쎯ㄅㄟˋ2쎯	-9.39269
ㄆㄞ쎯ㄕㄜˋ6쎯	-9.39382
ㄈㄨˊ1쎯	-9.39415
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄩㄢˋ2쎯	-9.39507
ㄅㄧˇ1쎯ㄙㄞˋ쎯	-9.39518
ㄅㄧㄢ1쎯ㄒㄧㄝˇ0쎯	-9.3955
ㄧˋ18쎯ㄧˋ1쎯	-9.39605
ㄒㄧˊ0쎯	-9.39668
ㄎㄞˇ0쎯	-9.39713
쎂ㄍㄜˇ0쎯	-9.39751
ㄋㄟˋ쎯ㄇㄥ쎯ㄍㄨˇ0쎯	-9.3977
ㄓㄨˇ0쎯ㄖㄣˊ3쎯ㄧ3쎯ㄕ2쎯	-9.3979
ㄒㄧㄢˇ0쎯ㄎㄚˇ0쎯	-9.39821
ㄐㄩˇ2쎯ㄅㄢˋ0쎯	-9.3988
(),	-9.39897
ㄍㄜˊ1쎯	-9.39938
ㄨㄣˊ0쎯ㄧˋ2쎯	-9.39945
ㄐㄧㄢ7쎯	-9.4
ㄖㄨㄥˊ9쎯	-9.40019
ㄏㄨㄥˊ2쎯	-9.40035
쎄쎃	-9.40052
ㄧ0쎯ㄑㄧㄝ쎯	-9.40241
ㄌㄨㄛˊ6쎯	-9.40311
,ㄐㄩˋ5쎯	-9.40382
ㄒㄩˋ6쎯	-9.40383
▁̇ㄉㄜ1쎯ㄌㄧˋ1쎯ㄕˇ0쎯	-9.40432
ㄤ	-9.40456
ㄍㄨㄢ3쎯ㄐㄩㄣ0쎯	-9.40639
ㄋㄞˇ0쎯	-9.4067
ㄊㄨㄥˇ0쎯ㄧ0쎯	-9.40674
ㄓㄨˋ1쎯ㄓㄞˊ쎯	-9.40695
ㄍㄨˇ2쎯ㄈㄣˋ0쎯ㄧㄡˇ1쎯	-9.40709
ㄎㄜ2쎯ㄐㄧˋ2쎯ㄧㄡˇ1쎯	-9.40749
▁̇ㄌㄜ쎯ㄐㄧㄝˇ1쎯	-9.40791
ㄕˇ3쎯ㄐㄧㄢˋ2쎯ㄩˊ0쎯	-9.4084
ㄔㄤˊ0쎯,	-9.40856
ㄔㄨ0쎯ㄌㄞˊ0쎯	-9.40887
ㄋㄢˊ0쎯,	-9.40899
ㄊㄨㄥˊ4쎯	-9.40955
ㄠ	-9.4106
쎂-	-9.41079
ㄌㄧㄢˋ3쎯	-9.41164
ㄓㄣˋ2쎯	-9.41231
ㄆㄧㄣˇ쎯ㄓˋ4쎯	-9.41236
ㄇㄚˇ1쎯	-9.41295
ㄒㄧㄠˋ3쎯ㄌㄧˋ0쎯ㄩˊ0쎯	-9.41354
ㄌㄧㄣˊ0쎯	-9.4137
ㄩˋ7쎯	-9.41482
ㄎㄜ2쎯ㄒㄩㄝˊ1쎯ㄩㄢˋ2쎯	-9.41563
ㄇㄥˋ0쎯	-9.41623
ㄧㄢˇ3쎯ㄩㄢˊ2쎯	-9.41628
ㄐㄧ	-9.41637
ㄩㄣˋ1쎯ㄧㄥˊ5쎯	-9.41656
ㄑㄧㄣˊ2쎯	-9.41699
ㄓˋ11쎯ㄋㄥˊ쎯	-9.41704
ㄉㄨㄥ0쎯ㄈㄤ0쎯	-9.41715
ㄨㄛ	-9.41717
ㄐㄧㄤˋ3쎯	-9.4173
ㄐㄩ1쎯ㄓㄨˋ1쎯	-9.41746
ㄊㄧㄢ0쎯ㄒㄧㄚˋ0쎯	-9.41752
ㄌㄧˊ1쎯ㄇㄧˇ0쎯	-9.41756
ㄨㄤˊ0쎯	-9.41825
ㄧㄤˊ2쎯ㄕˋ4쎯	-9.41868
ㄇㄧㄥˊ0쎯,	-9.41942
ㄓㄥˋ3쎯ㄒㄧㄝˊ1쎯	-9.41982
ㄏㄨㄞˊ2쎯	-9.42009
ㄕㄨˇ2쎯	-9.42011
ㄅㄨˋ4쎯ㄉㄨㄟˋ0쎯	-9.42019
ㄔˊ4쎯	-9.42103
ㄐㄧㄠˇ0쎯ㄙㄜˋ0쎯	-9.42181
ㄧˇ2쎯ㄒㄧㄚˋ0쎯	-9.42231
ㄙㄜˋ0쎯ㄘㄞˇ1쎯	-9.42329
ㄉㄧㄢˋ0쎯ㄔˊ0쎯	-9.42379
ㄅㄟˇ쎯ㄅㄨˋ4쎯	-9.42397
ㄒㄧㄢˋ1쎯ㄒㄧㄤˋ2쎯	-9.42405
ㄏㄠˊ1쎯ㄇㄧˇ0쎯	-9.42437
▁̇ㄉㄜ1쎯ㄖㄣˊ0쎯	-9.42439
ㄩㄢˊ4쎯ㄌㄧˇ3쎯	-9.42459
ㄋㄚ1쎯ㄅㄟˇ쎯	-9.42466
ㄓㄣˋ1쎯	-9.425
ㄍㄡˋ0쎯ㄔㄥˊ0쎯	-9.4254
ㄏㄜˋ2쎯	-9.4256
ㄒㄩ1쎯	-9.42565
ㄘㄞˊ2쎯ㄨˋ2쎯	-9.42602
ㄍㄜ2쎯	-9.42715
ㄒㄩㄝˊ1쎯ㄓㄜˇ0쎯	-9.42735
,ㄓㄜˋ0쎯	-9.42753
ㄍㄞˋ5쎯ㄋㄧㄢˋ0쎯	-9.42771
ㄌㄩˋ0쎯	-9.42783
ㄐㄧˋ1쎯ㄌㄨˋ0쎯	-9.42801
ㄊㄧㄢ0쎯ㄖㄢˊ0쎯	-9.42809
ㄧㄡˊ0쎯	-9.42883
ㄖㄣˊ0쎯ㄕㄥ1쎯	-9.42889
ㄅㄧㄠˇ0쎯ㄧㄢˇ3쎯	-9.42953
ㄓˋ3쎯ㄉㄧㄥˋ1쎯	-9.43034
ㄍㄨˋ2쎯	-9.43077
ㄧㄥˇ1쎯ㄕˋ12쎯	-9.43097
ㄒㄧㄢˋ0쎯ㄖㄣˊ0쎯	-9.43143
ㄕㄨㄟˇ쎯ㄌㄧㄤˊ3쎯	-9.43203
ㄓㄠ0쎯	-9.43227
ㄐㄧㄤ3쎯	-9.43231
ㄒㄧㄠˇ0쎯ㄗㄨˇ1쎯	-9.43247
ㄈㄢ2쎯	-9.43305
ㄍㄠˋ0쎯	-9.43314
ㄉㄢˋ0쎯ㄧㄡˊ4쎯	-9.43409
ㄋㄟˋ쎯ㄅㄨˋ4쎯	-9.43441
ㄍㄨㄥ2쎯ㄌㄧˇ2쎯	-9.43447
ㄒㄧㄢˊ3쎯	-9.43475
ㄘㄜˋ3쎯ㄕˋ11쎯	-9.43493
ㄔㄥˊ0쎯ㄔㄤˊ0쎯	-9.43576
ㄓㄥ1쎯	-9.43605
,ㄓㄢ0쎯	-9.43714
ㄐㄧˊ8쎯ㄔㄥˊ0쎯	-9.43728
ㄒㄧㄤ4쎯	-9.4373
ㄧˋ21쎯	-9.43966
ㄒㄧㄤˊ0쎯ㄒㄧˋ1쎯	-9.44012
ㄘㄨㄣ0쎯ㄇㄧㄣˊ0쎯	-9.44073
ㄍㄨㄛ0쎯ㄔㄥˊ7쎯ㄓㄨㄥ0쎯	-9.44214
ㄔㄨㄥ1쎯ㄈㄣ0쎯	-9.44231
ㄨㄢˊ0쎯	-9.44252
▁̇ㄉㄜ0쎯ㄌㄧˇ3쎯	-9.44272
ㄈㄨˋ6쎯	-9.44283
ㄏㄨㄣˋ0쎯	-9.44302
ㄈㄨˋ8쎯ㄓㄨˇ0쎯ㄒㄧˊ1쎯	-9.44318
쎉쎈	-9.44362
ㄏㄥˊ0쎯	-9.44467
ㄓㄚˊ1쎯	-9.44473
ㄑㄧㄢˋ1쎯ㄨㄟˊ6쎯	-9.44532
ㄥ	-9.44592
ㄊㄨㄢˊ0쎯ㄊㄧ0쎯	-9.44631
쎃쎁	-9.44672
ㄕ3쎯ㄖㄣˊ0쎯	-9.44688
쎂.	-9.44811
ㄆㄣˊ0쎯	-9.4484
ㄒㄩ4쎯ㄑㄧㄡˊ1쎯	-9.44851
ㄅㄢˋ3쎯	-9.45
ㄕˋ8쎯ㄐㄧㄢˋ1쎯	-9.45022
ㄌㄨˊ3쎯	-9.45049
ㄇㄟˊ2쎯	-9.45067
ㄕˊ4쎯ㄩㄥˋ0쎯	-9.45073
ㄍㄨㄤˇ0쎯ㄅㄛ4쎯	-9.45089
ㄇㄧㄥˊ2쎯	-9.45102
ㄐㄧㄥˋ4쎯	-9.45104
ㄕˋ16쎯ㄩㄥˋ0쎯ㄩˊ0쎯	-9.45147
ㄗㄢˋ1쎯	-9.45161
ㄊㄨˊ0쎯ㄕㄨ0쎯	-9.45171
ㄒㄧ7쎯	-9.45195
ㄕˋ2쎯ㄈㄢˋ3쎯	-9.45259
ㄏㄨㄚ0쎯ㄩㄢˊ1쎯	-9.45338
ㄗㄞˋ1쎯ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-9.45428
-쎂	-9.45451
ㄔㄥˊ0쎯ㄕㄡˊ쎯	-9.45527
ㄉㄨㄥˋ2쎯	-9.45579
ㄅㄠˇ2쎯ㄓㄥˋ0쎯	-9.45617
ㄅㄨˋ0쎯ㄕˋ15쎯	-9.45677
ㄔㄨㄢˊ0쎯》:“	-9.45701
쎄쎆	-9.4573
ㄨㄟˋ1쎯ㄌㄞˊ0쎯	-9.45778
ㄘㄜˋ3쎯ㄌㄧㄤˊ3쎯	-9.45808
ㄇㄟˊ6쎯	-9.45855
ㄉㄧㄥˇ1쎯	-9.45869
ㄓㄥˇ1쎯ㄊㄧ0쎯	-9.45925
ㄇㄡˇ쎯	-9.46002
,ㄘㄥˊ1쎯	-9.46107
ㄎㄨㄚˋ1쎯	-9.46168
쎃-	-9.46277
ㄕㄨ0쎯·	-9.46327
ㄔㄤˊ4쎯ㄩㄥˋ0쎯	-9.4636
ㄈㄨˊ0쎯	-9.46406
ㄈㄨˋ4쎯ㄐㄧㄣˋ1쎯	-9.46427
ㄌㄨˊ0쎯	-9.46428
°C	-9.46453
ㄕㄨˇ5쎯ㄌㄧㄤˊ3쎯	-9.46642
ㄉㄧˋ4쎯	-9.46651
,ㄧㄣ0쎯	-9.46756
ㄆㄧˊ0쎯ㄈㄨ1쎯	-9.46768
ㄕˊ1쎯ㄐㄧㄢ4쎯:	-9.46824
▁̇ㄉㄜ0쎯ㄒㄧㄚˋ0쎯	-9.46958
ㄐㄧㄢ9쎯	-9.46972
ㄈㄨˊ5쎯ㄓㄨㄤ3쎯	-9.46973
ㄍㄨㄛˊ0쎯ㄨˋ2쎯ㄩㄢˋ2쎯	-9.46996
ㄉㄨㄥ0쎯ㄒㄧ1쎯	-9.47007
ㄔㄥˊ3쎯ㄉㄢ1쎯	-9.4703
ㄏㄜˋ3쎯ㄙㄜˋ0쎯	-9.47043
ㄘㄨㄣ0쎯ㄨㄟˋ2쎯ㄩˊ0쎯	-9.47061
ㄗˋ0쎯ㄓˋ5쎯ㄡ0쎯	-9.47153
ㄒㄧㄠˇ1쎯	-9.4725
ㄓㄢˇ2쎯ㄕˋ2쎯	-9.47272
ㄅㄚ5쎯	-9.47293
ㄒㄧㄥˊ1쎯,	-9.47339
ㄧˊ0쎯ㄑㄧˋ7쎯	-9.47423
ㄧㄡˇ1쎯ㄐㄧ6쎯	-9.47468
ㄕㄣ2쎯ㄊㄧ0쎯	-9.47515
ㄅㄞˇ2쎯	-9.4752
ㄙ2쎯	-9.47769
ㄔㄥˊ0쎯ㄐㄧˋ15쎯	-9.47785
ㄉㄧㄢˋ0쎯ㄕˋ12쎯ㄊㄞ0쎯	-9.478
ㄊㄨ2쎯	-9.47825
ㄒㄧㄢˋ0쎯ㄨㄟˇ5쎯	-9.48099
ㄧㄝˇ0쎯.”	-9.48111
ㄘㄨㄛˋ2쎯	-9.48126
ㄊㄨㄥ0쎯ㄒㄩㄣˋ1쎯	-9.48158
ㄙㄨˊ쎯	-9.48186
ㄒㄩㄣˊ1쎯	-9.48222
ㄩˋ11쎯	-9.48245
,ㄎㄜˇ0쎯ㄧˇ2쎯	-9.48449
ㄅㄢˋ0쎯ㄍㄨㄥ2쎯	-9.48511
ㄊㄢˋ2쎯	-9.48559
ㄌㄧㄢˊ4쎯ㄐㄧˋ3쎯	-9.48581
ㄔㄨㄥˊ2쎯ㄉㄚˋ쎯	-9.48631
ㄈㄨˋ1쎯	-9.48645
쎃쎉	-9.48893
ㄍㄚ0쎯	-9.48899
ㄗㄨㄟˋ0쎯ㄏㄡˋ0쎯	-9.48931
ㄈㄢˋ1쎯	-9.48952
ㄓㄨㄥ0쎯ㄕㄢ0쎯	-9.48955
ㄐㄧㄤ0쎯ㄒㄧ1쎯ㄕㄥˇ0쎯	-9.4898
ㄉㄚˋ쎯ㄉㄠˋ3쎯	-9.49002
ㄓㄣ1쎯ㄉㄨㄟˋ1쎯	-9.49018
쎃ㄍㄜˇ0쎯	-9.49047
쎉쎉	-9.49111
ㄍㄜˊ2쎯ㄕˋ5쎯	-9.4914
ㄐㄧㄚ0쎯ㄐㄧㄤˋ2쎯	-9.49165
ㄕㄢ0쎯ㄒㄧ1쎯ㄕㄥˇ0쎯	-9.49194
ㄐㄧㄝˋ5쎯	-9.49205
ㄑㄧˊ8쎯ㄒㄧㄚˋ0쎯	-9.49254
)ㄕˋ15쎯	-9.49268
ㄙㄨㄢˋ0쎯	-9.49314
ㄕㄡˋ2쎯	-9.49347
,ㄗㄨㄥˇ0쎯	-9.49348
ㄗㄠˋ2쎯ㄔㄥˊ0쎯	-9.49359
ㄐㄧˋ5쎯	-9.49371
ㄧㄥˋ1쎯ㄆㄢˊ1쎯	-9.49436
ㄒㄧㄣˋ0쎯ㄏㄠˊ0쎯	-9.49545
ㄇㄧㄠˋ0쎯	-9.49563
ㄦˊ1쎯ㄔㄥˊ0쎯	-9.49595
쎁쎉쎈쎂ㄋㄧㄢˊ0쎯	-9.49666
ㄍㄞˇ쎯ㄅㄧㄢˋ0쎯	-9.49668
ㄓˋ3쎯ㄆㄧㄣˇ쎯	-9.49694
ㄕㄣˋ1쎯	-9.4974
ㄐㄧㄣˇ2쎯	-9.49793
ㄧㄢˇ3쎯ㄔㄤˋ2쎯	-9.49812
ㄕˋ15쎯ㄧˇ2쎯	-9.49926
ㄧㄚ6쎯	-9.49928
쎁쎉쎅쎈ㄋㄧㄢˊ0쎯	-9.4995
ㄑㄧㄣˊ4쎯	-9.49989
》ㄕ3쎯:“	-9.50079
%	-9.50128
ㄧㄢˊ10쎯	-9.50133
ㄍㄜˊ0쎯	-9.50156
▁̇ㄉㄜ0쎯ㄓㄣˋ2쎯	-9.50171
쎁쎉쎀	-9.50175
ㄧㄚ1쎯ㄌㄧˋ0쎯	-9.50182
ㄐㄩㄝˊ0쎯	-9.50225
ㄖ	-9.50292
ㄩˋ0쎯ㄇㄧˇ0쎯	-9.50305
쎄ㄍㄜˇ0쎯	-9.50309
ㄕㄡ쎯ㄌㄨˋ0쎯	-9.50464
ㄕㄠˇ쎯ㄒㄩˇ0쎯	-9.50517
ㄡˇ1쎯	-9.506
쎁-	-9.50644
ㄍㄜ7쎯ㄑㄩ0쎯	-9.50712
ㄇㄧㄣˇ1쎯	-9.50769
ㄓㄡ2쎯ㄅㄧㄢ0쎯	-9.50777
ㄒㄧㄝˊ5쎯	-9.50804
ㄓㄣˋ0쎯	-9.50808
▁̇ㄉㄜ0쎯.	-9.50814
ㄉㄨˋ3쎯	-9.50819
쎄-	-9.5083
ㄨㄣˊ0쎯ㄓㄤ1쎯	-9.509
ㄨㄛˋ1쎯	-9.50908
쎄쎇	-9.50913
ㄓㄨˇ0쎯ㄊㄧˊ1쎯	-9.50964
ㄩㄝˋ1쎯	-9.51033
ㄇㄟˇ1쎯ㄖㄨㄥˊ4쎯	-9.51034
ㄉㄨㄟˋ1쎯ㄒㄧㄤˋ2쎯	-9.51048
ㄅㄛ4쎯ㄈㄤˋ쎯	-9.51076
ㄗㄨㄛˋ0쎯ㄌㄚˋ0쎯ㄩˊ0쎯	-9.51197
ㄊㄧㄠˋ0쎯	-9.51212
ㄜˊ1쎯ㄌㄨㄛˊ0쎯ㄙ4쎯	-9.51312
ㄊㄜˋ0쎯ㄒㄧㄥˋ2쎯	-9.5133
ㄨㄢˊ2쎯ㄐㄧㄚ3쎯	-9.5146
ㄧㄠˋ0쎯ㄨˋ3쎯	-9.51486
ㄑㄩㄝˋ1쎯ㄉㄧㄥˋ1쎯	-9.51507
ㄖㄣˊ0쎯ㄕˋ0쎯	-9.51611
ㄆㄧ0쎯	-9.51636
ㄍㄨㄣˇ0쎯	-9.51637
ㄢ3쎯	-9.5165
ㄏㄜˊ4쎯	-9.51659
ㄔㄣˋ1쎯ㄏㄠˊ0쎯	-9.51724
ㄗ2쎯ㄍㄜˊ2쎯	-9.51735
ㄨㄢˇ6쎯	-9.51781
ㄊㄢˋ3쎯	-9.51787
ㄧㄢˊ6쎯ㄓˋ3쎯	-9.51804
ㄓㄨㄤ3쎯ㄓˋ13쎯	-9.51808
ㄔㄨㄤ0쎯ㄐㄧㄢˋ2쎯ㄩˊ0쎯	-9.51832
ㄧㄚˋ1쎯ㄓㄡ3쎯	-9.51836
ㄩㄝˋ2쎯ㄉㄡˋ2쎯	-9.51957
ㄏㄨˋ0쎯ㄌㄧㄢˊ4쎯ㄨㄤˇ0쎯	-9.51993
ㄙㄨˋ8쎯	-9.52013
ㄇㄧㄢˇ0쎯	-9.52038
ㄌㄧㄝˋ2쎯	-9.52089
ㄊㄨˊ0쎯ㄆㄧㄢ0쎯	-9.52107
ㄙㄨㄟ0쎯ㄖㄢˊ0쎯	-9.5213
ㄙㄨㄟ0쎯	-9.52281
▁̇ㄉㄜ1쎯ㄒㄧㄠˇ0쎯	-9.52347
ㄍㄠ0쎯ㄐㄧㄠˋ2쎯	-9.5237
.ㄅㄣˇ0쎯	-9.52384
);	-9.52424
ㄑㄧㄝ쎯ㄔㄥˊ0쎯	-9.52424
ㄔㄣˊ1쎯	-9.52433
쎅쎆	-9.52459
쎀쎀	-9.52459
ㄏㄨㄚˊ0쎯	-9.52478
쎁.쎅	-9.52507
ㄍㄡˋ1쎯	-9.52521
,ㄔㄥˊ0쎯ㄨㄟˊ0쎯	-9.52527
「	-9.52612
ㄐㄧㄢˋ7쎯	-9.52731
,ㄅㄠ0쎯ㄎㄨㄛˋ1쎯	-9.52738
ㄒㄧㄣ5쎯ㄒㄧㄥˊ2쎯	-9.52741
ㄕㄣ5쎯ㄓㄣˋ4쎯ㄕˋ4쎯	-9.52762
」	-9.52783
ㄐㄧㄢˇ5쎯ㄔㄚˊ2쎯	-9.52823
ㄍㄨㄞˋ0쎯	-9.52898
ㄧㄢˊ10쎯ㄙㄜˋ0쎯	-9.52915
ㄗㄨㄟˋ1쎯	-9.52948
ㄇㄠˋ0쎯	-9.5306
ㄕˋ4쎯ㄨㄟˇ5쎯	-9.53094
ㄨㄟˇ0쎯	-9.53103
ㄎㄨㄥ0쎯ㄑㄧˋ0쎯	-9.53203
ㄈㄤ1쎯	-9.53265
ㄐㄧˋ2쎯	-9.53313
ㄈㄨˋ9쎯	-9.53356
ㄊㄞ2쎯	-9.53358
ㄇㄟˇ0쎯ㄍㄜˇ0쎯	-9.53419
ㄙㄨㄟˊ1쎯ㄓㄠ2쎯	-9.53474
ㄧㄢˇ3쎯ㄔㄨ0쎯	-9.535
ㄕˋ2쎯	-9.53572
ㄧˇ2쎯ㄌㄞˊ0쎯,	-9.53573
ㄏㄞˇ0쎯ㄧㄤˊ4쎯	-9.53606
ㄩㄢˊ0쎯ㄙㄨˋ2쎯	-9.53623
ㄖㄣˊ0쎯ㄇㄧㄣˊ0쎯ㄍ	-9.53635
ㄐㄧㄝ3쎯ㄍㄨㄛˇ0쎯	-9.53655
ㄙㄨㄛˇ0쎯ㄧˇ2쎯	-9.53666
ㄉㄧㄠˋ2쎯ㄓㄥˇ1쎯	-9.53672
,ㄅㄟˇ쎯	-9.53703
ㄓㄨㄥˇ0쎯ㄌㄧㄡˊ8쎯	-9.53761
,ㄦˊ1쎯ㄑㄧㄝˇ쎯	-9.53918
ㄒㄧㄚ0쎯	-9.53957
ㄓˊ0쎯	-9.53989
ㄉㄧㄢˋ0쎯ㄏㄨㄚˋ2쎯	-9.54045
ㄏㄨㄚˋ1쎯ㄐㄧㄚ3쎯	-9.54083
▁̇ㄉㄜ0쎯ㄑㄧㄡˊ2쎯	-9.54154
쎀°C	-9.54158
ㄏㄨㄟ3쎯	-9.54163
쎅쎂	-9.54237
ㄓㄨㄥ0쎯ㄅㄨˋ4쎯	-9.54263
ㄙㄨ0쎯ㄓㄡ1쎯	-9.54269
ㄔㄨ0쎯ㄎㄡˇ쎯	-9.5429
ㄕˊ3쎯ㄌㄧˋ0쎯	-9.54325
ㄆㄧㄥˊ5쎯	-9.54337
ㄋㄩˇ0쎯ㄗˇ0쎯	-9.54363
ㄗㄨㄥˇ0쎯ㄐㄧㄥ2쎯ㄌㄧˇ3쎯	-9.54439
ㄈㄢˇ0쎯ㄧㄥˋ0쎯	-9.54463
ㄍㄡˋ1쎯ㄨˋ3쎯	-9.54467
ㄈㄣ0쎯ㄌㄟˋ2쎯	-9.54513
ㄓˇ2쎯	-9.54528
ㄐㄧㄤ1쎯ㄐㄩㄣ0쎯	-9.5465
ㄏㄨㄣ2쎯	-9.54655
ㄅㄨˋ0쎯ㄐㄧㄣˇ0쎯	-9.54681
ㄕˋ15쎯ㄧ0쎯ㄇㄧㄥˊ0쎯	-9.54683
ㄊㄢˊ0쎯	-9.54729
ㄧㄝˇ0쎯ㄧㄡˇ1쎯	-9.54928
ㄖㄨㄥˊ4쎯ㄌㄧㄤˊ3쎯	-9.54956
쎅쎈	-9.55002
ㄌㄧˇ3쎯ㄒㄧㄤˇ2쎯	-9.55109
ㄆㄞ쎯	-9.55142
ㄅㄤ0쎯	-9.55143
ㄉㄥˇ0쎯ㄈㄤ0쎯ㄇㄧㄢˋ0쎯	-9.55156
ㄐㄧˋ13쎯	-9.55185
쎀쎈	-9.55215
ㄐㄧ7쎯	-9.55249
쎄쎉	-9.55268
2	-9.5527
ㄇㄟˇ0쎯ㄋㄧㄢˊ0쎯	-9.55296
,ㄇㄟˇ0쎯	-9.55385
ㄕㄠˇ쎯ㄋㄧㄢˊ0쎯	-9.5543
ㄐㄧㄣ6쎯	-9.55449
ㄋㄚˊ0쎯	-9.55463
ㄕㄣˇ0쎯	-9.55485
ㄐㄧˊ8쎯ㄓㄨㄥ0쎯	-9.55512
ㄐㄧㄝ1쎯ㄉㄨㄢˋ0쎯	-9.55536
ㄕㄤˇ0쎯ㄕˋ4쎯	-9.55565
,ㄍㄞ0쎯	-9.55861
ㄘㄢ1쎯	-9.55882
ㄆㄧㄣˊ1쎯ㄌㄩˋ2쎯	-9.55953
ㄨㄞˋ쎯ㄒㄧㄥˊ1쎯	-9.56142
ㄋㄧㄢˊ0쎯ㄐㄧㄢ4쎯	-9.56223
《ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-9.56285
ㄉㄧ2쎯ㄕㄥ0쎯	-9.56357
ㄙㄨˋ6쎯	-9.56363
ㄐㄧˋ11쎯ㄒㄩˋ6쎯	-9.56373
ㄐㄧㄠ6쎯ㄕㄡˋ2쎯,	-9.56409
ㄍㄜˇ1쎯ㄌㄧˇ3쎯	-9.56427
(쎁	-9.56457
ㄅㄧˋ7쎯ㄕㄨ0쎯ㄔㄤˊ0쎯	-9.56471
,ㄧㄣ0쎯ㄘˇ0쎯	-9.56482
ㄩㄢˊ3쎯	-9.56516
ㄇㄧㄠˇ0쎯	-9.56587
ㄧㄡˋ2쎯ㄦˊ0쎯ㄩㄢˊ1쎯	-9.56633
ㄎㄞ0쎯ㄈㄚ쎯ㄡ0쎯	-9.56713
ㄅㄧㄣ3쎯	-9.56735
ㄉㄧㄢˇ0쎯ㄒㄧㄥˊ2쎯	-9.56888
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄏㄨㄟˋ2쎯	-9.56889
▁̇ㄉㄜ1쎯ㄈㄨˊ5쎯ㄨˋ2쎯	-9.5695
ㄕㄡˇ0쎯ㄕㄨˋ0쎯	-9.56969
ㄧㄡˋ0쎯ㄇㄧㄥˊ0쎯	-9.57007
ㄐㄧㄝ4쎯ㄕㄡˋ1쎯	-9.57012
ㄓㄨㄥˋ0쎯	-9.57093
ㄌㄧㄢˋ2쎯	-9.5716
ㄓㄤˇ1쎯ㄨㄛˋ2쎯	-9.57213
ㄐㄧㄝˋ0쎯	-9.57233
ㄕㄨㄞ0쎯	-9.57248
▁̇ㄉㄜ0쎯ㄨㄟˋ2쎯	-9.57302
ㄓˇ4쎯ㄏㄨㄟ1쎯	-9.5731
ㄈㄤ2쎯	-9.57332
ㄗㄨㄟˇ쎯	-9.57363
쎀쎇	-9.57398
ㄨㄟˊ6쎯ㄏㄨˋ2쎯	-9.57476
ㄔㄨㄢˊ0쎯ㄕㄨㄟˋ0쎯	-9.57489
ㄇㄧㄢˊ1쎯	-9.5749
ㄍㄨㄛˊ0쎯ㄊㄨˇ0쎯	-9.57521
ㄧˊ8쎯ㄓˇ2쎯	-9.57565
▁̇ㄉㄜ1쎯ㄐㄧ12쎯ㄅㄣˇ0쎯	-9.57571
ㄐㄧㄢˇ5쎯	-9.57603
ㄌㄧㄤˇ0쎯ㄔㄨㄥˊ1쎯	-9.57616
』『	-9.57627
ㄇㄨˋ3쎯	-9.57632
,ㄧ0쎯	-9.57646
ㄒㄧ3쎯ㄨㄤˋ3쎯	-9.57667
,ㄋㄩˇ0쎯,	-9.57718
ㄓㄠ1쎯	-9.5772
ㄗㄚ0쎯	-9.57745
ㄇㄛˊ0쎯ㄒㄧㄢˋ3쎯	-9.57864
ㄧㄣ4쎯ㄆㄧㄣˊ1쎯	-9.5788
ㄏㄤˊ0쎯ㄓㄥˋ3쎯ㄘㄨㄣ0쎯,	-9.57898
ㄍㄣ1쎯	-9.5798
쎁쎉쎈쎁ㄋㄧㄢˊ0쎯	-9.58012
ㄅㄢˋ0쎯ㄕˋ8쎯ㄔㄨˇ0쎯	-9.5803
ㄏㄨㄟˋ5쎯	-9.58082
ㄒㄧ13쎯	-9.58093
ㄐㄧㄝˇ1쎯ㄕˋ20쎯	-9.58098
ㄧㄡ2쎯	-9.581
ㄓㄨㄢ0쎯ㄐㄧˊ9쎯	-9.58166
ㄒㄧㄥˊ0쎯	-9.58227
ㄓㄨˇ0쎯ㄅㄧㄢ1쎯	-9.58318
ㄗ2쎯ㄅㄣˇ0쎯	-9.58348
,ㄗˋ0쎯	-9.58364
ㄕㄢˇ1쎯ㄒㄧ1쎯ㄕㄥˇ0쎯	-9.58445
ㄒㄩㄝˊ1쎯ㄌㄧˋ1쎯,	-9.58473
ㄉㄞˋ4쎯	-9.58593
ㄌㄧㄢˋ1쎯	-9.58705
쎉쎆	-9.58753
ㄏㄨㄢˋ5쎯ㄓㄜˇ0쎯	-9.58791
ㄒㄧㄝˇ1쎯ㄍㄨㄢˇ1쎯	-9.58861
ㄓㄥ0쎯ㄔㄤˊ4쎯	-9.58863
ㄐㄧㄣ5쎯	-9.58914
ㄓ10쎯	-9.58937
ㄕˋ20쎯	-9.5894
쎁쎉쎈쎀ㄋㄧㄢˊ0쎯	-9.59013
ㄓˊ1쎯ㄐㄧㄥˋ0쎯	-9.59015
ㄓㄨㄢ0쎯ㄎㄜ2쎯	-9.5902
ㄗㄨˇ1쎯ㄐㄧㄢˋ2쎯	-9.59028
쎂.쎀	-9.59028
ㄌㄨˋ2쎯	-9.59275
ㄎㄜˋ2쎯ㄈㄤˊ3쎯	-9.59314
ㄘㄜˋ4쎯	-9.59444
ㄕㄣˇ1쎯	-9.59448
ㄓㄣˇ0쎯ㄉㄨㄢˋ1쎯	-9.59503
ㄓㄡˊ0쎯ㄔㄥˊ3쎯	-9.5951
ㄌㄩˇ0쎯	-9.59519
ㄅㄠˋ0쎯ㄍㄠˋ0쎯	-9.59523
ㄇㄞˇ0쎯	-9.59544
ㄏㄨㄟˋ2쎯ㄩㄢˊ2쎯,	-9.59624
ㄖㄣˊ0쎯ㄊㄧ0쎯	-9.5968
,ㄇㄛˊ0쎯	-9.59725
ㄨㄛˋ0쎯	-9.59739
ㄓㄢˋ1쎯ㄕˋ0쎯	-9.59844
ㄒㄧㄣ1쎯ㄆㄧㄢ0쎯	-9.59847
ㄩㄢˋ0쎯	-9.5988
ㄕㄤˇ0쎯,	-9.5989
ㄌㄧㄤˊ4쎯	-9.59897
ㄍㄢ2쎯	-9.59905
ㄍㄥˇ3쎯	-9.59905
ㄘㄤ1쎯	-9.59918
ㄕㄜˊ2쎯	-9.60015
ㄙㄥ쎯	-9.60031
ㄇㄧㄣˇ3쎯	-9.60063
ㄗㄠˋ2쎯ㄒㄧㄥˊ2쎯	-9.60157
ㄔㄨㄥˊ2쎯ㄑㄧㄥˋ0쎯ㄕˋ4쎯	-9.6017
ㄐㄩˇ2쎯ㄏㄤˊ0쎯	-9.60187
ㄐㄧㄥ2쎯ㄌㄧˋ1쎯	-9.60219
ㄦˋ0쎯ㄐㄧˊ2쎯	-9.60288
ㄧˇ2쎯“	-9.60401
ㄖㄡˊ0쎯	-9.60475
ㄎㄤˋ1쎯ㄖˋ0쎯	-9.605
ㄉㄨ0쎯	-9.60627
ㄈㄨˋ0쎯ㄑㄧㄣ2쎯	-9.60669
쎈쎅	-9.60675
ㄔㄨㄤ0쎯ㄧㄝˋ0쎯	-9.60727
ㄍㄜˇ1쎯ㄅㄧㄥ1쎯	-9.60771
ㄒㄧˇ0쎯ㄐㄧㄥˋ1쎯	-9.60801
ㄒㄩㄢˊ2쎯	-9.60804
ㄐㄩㄣ1쎯ㄩㄣˊ1쎯	-9.60846
ㄉㄨㄥˋ0쎯ㄌㄧˋ0쎯	-9.60987
,ㄖㄤˋ쎯	-9.61013
쎉쎇	-9.61044
ㄇㄧㄢˇ0쎯ㄈㄟˋ4쎯	-9.61048
▁̇ㄉㄜ1쎯ㄕㄥ1쎯ㄏㄨㄛˊ0쎯	-9.61073
쎀ㄆㄧㄥˊ0쎯ㄈㄤ0쎯ㄇㄧˇ0쎯	-9.61153
ㄏㄨㄥˊ1쎯ㄐㄩㄣ0쎯	-9.61168
쎁쎉쎇쎈ㄋㄧㄢˊ0쎯	-9.61168
ㄉㄨㄥ0쎯ㄅㄨˋ4쎯	-9.61215
ㄓㄨ2쎯	-9.6124
ㄅㄟ2쎯ㄐㄧㄥˇ1쎯	-9.6131
▁̇ㄌㄜ쎯ㄧ0쎯ㄍㄜˇ0쎯	-9.6132
ㄍㄨㄥ3쎯ㄒㄧㄠˋ3쎯	-9.61322
ㄋㄧˊ0쎯ㄧㄚˋ1쎯	-9.61357
ㄈㄨˋ3쎯	-9.61412
ㄒㄧㄥˊ1쎯ㄊㄞˋ2쎯	-9.61462
ㄈㄟ3쎯	-9.61492
ㄉㄠˋ1쎯	-9.61566
쎇쎂	-9.61594
ㄘㄥˊ1쎯ㄐㄧㄥ2쎯	-9.61644
쎅쎄	-9.61662
▁̇ㄉㄜ1쎯ㄔㄢˇ0쎯ㄆㄧㄣˇ쎯	-9.61715
ㄐㄧㄠ6쎯ㄩˋ3쎯ㄅㄨˋ4쎯	-9.61718
,ㄏㄨㄛˋ2쎯	-9.61719
쎅쎃	-9.61922
ㄕˋ16쎯ㄩㄥˋ0쎯	-9.62049
▁̇ㄉㄜ1쎯ㄒㄧㄣ5쎯	-9.62064
ㄔㄥˊ0쎯ㄅㄣˇ0쎯	-9.62094
쎁쎅쎀	-9.62108
ㄨㄣˊ0쎯ㄨˋ3쎯	-9.62134
ㄧ3쎯ㄧㄠˋ0쎯	-9.6215
ㄕㄨㄟˇ쎯ㄌㄧˋ6쎯	-9.6215
ㄧㄤˇ2쎯ㄏㄨㄚˋ0쎯	-9.62158
ㄌㄧㄠˊ0쎯	-9.62238
ㄘㄞˋ1쎯	-9.62277
ㄅㄧˋ10쎯	-9.62288
ㄐㄧㄢˋ2쎯ㄩˊ0쎯	-9.62309
ㄍㄨㄟ2쎯ㄍㄜˊ2쎯	-9.6232
ㄕㄜˋ4쎯ㄐㄧˊ0쎯	-9.62352
ㄧ0쎯ㄌㄧㄡˊ3쎯	-9.62446
ㄕㄣ5쎯ㄖㄨˋ0쎯	-9.62453
ㄘㄤ0쎯	-9.62467
ㄐㄧㄝˊ2쎯	-9.62508
ㄔㄢˊ2쎯	-9.62516
ㄐㄧㄠˋ4쎯ㄉㄚˋ쎯	-9.62555
ㄓㄨㄥˇ0쎯	-9.62574
ㄗㄥˋ1쎯	-9.62578
ㄉㄧㄠˋ3쎯	-9.62609
ㄐㄧㄝˇ1쎯ㄈㄤˋ쎯ㄐㄩㄣ0쎯	-9.62646
ㄊㄥˊ3쎯	-9.62739
ㄒㄧㄠ2쎯ㄈㄟˋ4쎯ㄓㄜˇ0쎯	-9.62773
ㄑㄧㄤ3쎯	-9.62786
ㄆㄧㄥˊ1쎯ㄐㄧㄚˋ0쎯	-9.62799
ㄒㄧㄥˊ1쎯ㄖㄨㄥˊ4쎯	-9.62824
ㄏㄜˋ4쎯	-9.62847
ㄦˊ1쎯ㄅㄨˋ0쎯	-9.63061
ㄒㄩㄣˋ3쎯ㄙㄨˋ3쎯	-9.63082
ㄕㄜˋ0쎯ㄐㄧˋ0쎯、	-9.63141
ㄐㄧㄥ5쎯	-9.63247
ㄓㄨㄢ1쎯	-9.63274
ㄉㄡ0쎯ㄧㄡˇ1쎯	-9.63358
ㄓㄨㄟ0쎯ㄑㄧㄡˊ1쎯	-9.63358
ㄆㄚˋ0쎯	-9.63361
ㄓㄢˇ2쎯ㄌㄢˇ0쎯	-9.63367
ㄇㄡˊ0쎯	-9.63388
,ㄗㄜˊ0쎯	-9.63491
ㄊㄢ2쎯	-9.63507
ㄕˋ4쎯ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-9.63533
ㄐㄧㄢ5쎯	-9.63554
,ㄘㄨㄥˊ0쎯ㄦˊ1쎯	-9.63564
ㄌㄧㄢˋ0쎯	-9.63597
ㄔㄤˊ0쎯、	-9.63655
.“	-9.63753
ㄧㄠˊ3쎯	-9.63753
쎆쎈	-9.63768
ㄅㄧㄥˇ2쎯	-9.63819
쎉쎅	-9.63821
ㄨㄤˋ2쎯	-9.63857
ㄨㄟˇ5쎯ㄕㄨ0쎯ㄐㄧˋ1쎯	-9.63858
ㄑㄧˇ2쎯ㄧㄝˋ0쎯.	-9.63941
ㄧˋ0쎯ㄩㄢˊ0쎯	-9.63956
쎁쎉쎇쎉ㄋㄧㄢˊ0쎯	-9.64007
ㄉㄨㄟˋ0쎯ㄨˇ2쎯	-9.64053
ㄐㄧㄢˇ5쎯ㄧㄢˋ5쎯	-9.64085
ㄏㄨㄤ0쎯	-9.64255
ㄦˋ0쎯ㄉㄥˇ0쎯ㄐㄧㄤˇ1쎯	-9.64264
ㄐㄧㄥ2쎯ㄐㄧˇ3쎯ㄒㄩㄝˊ1쎯	-9.64289
ㄈㄣ0쎯ㄅㄨˋ1쎯ㄩˊ0쎯	-9.64292
ㄖㄨㄥˊ6쎯	-9.64323
ㄍㄠˇ2쎯	-9.64354
ㄉㄧㄢˋ0쎯ㄕˋ12쎯ㄐㄩˋ4쎯	-9.64372
ㄧㄣ0쎯ㄘˇ0쎯	-9.64382
ㄘㄞˊ2쎯ㄓㄥˋ3쎯	-9.644
ㄅㄧˋ14쎯	-9.6445
ㄒㄧˋ0쎯ㄐㄩˋ4쎯	-9.64571
ㄉㄞˋ1쎯ㄌㄞˊ0쎯	-9.64576
,ㄖㄢˊ0쎯ㄏㄡˋ0쎯	-9.64596
ㄓㄨㄥ0쎯ㄐㄧㄢ4쎯	-9.6462
ㄨㄣˇ2쎯	-9.6481
ㄑㄧㄠˇ0쎯	-9.6483
ㄏㄨㄥˊ5쎯	-9.64838
ㄗㄜˊ1쎯ㄖㄣˊ3쎯	-9.64844
ㄙㄨㄛˇ3쎯	-9.64897
ㄔㄜˇ0쎯ㄘㄨㄣˋ쎯:	-9.64942
ㄑㄧˋ0쎯ㄏㄡˋ2쎯	-9.65011
ㄐㄧ12쎯ㄅㄨˋ4쎯	-9.65054
ㄕˋ18쎯ㄋㄟˋ쎯	-9.65141
ㄧ0쎯ㄗㄨㄛˋ1쎯	-9.65146
ㄒㄩㄣˋ0쎯	-9.65146
ㄐㄧㄝ1쎯	-9.65195
ㄏㄨㄛˋ5쎯	-9.65209
ㄕㄢˇ0쎯	-9.65239
ㄓㄞ0쎯	-9.65251
ㄇㄧㄣˊ0쎯ㄓㄨˇ0쎯	-9.6527
ㄇㄧㄢˋ0쎯ㄐㄧ11쎯ㄧㄠ2쎯	-9.65297
ㄩˋ6쎯ㄈㄤˊ0쎯	-9.65312
‘	-9.65317
ㄕˊ0쎯ㄋㄧㄢˊ0쎯	-9.65343
ㄧㄡˇ1쎯ㄧ0쎯	-9.65353
ㄉㄚˋ쎯ㄕ2쎯	-9.65371
쎁쎂쎀	-9.65394
ㄞ2쎯	-9.65458
ㄏㄨˋ0쎯	-9.65482
ㄌㄧˋ1쎯ㄖㄣˊ3쎯	-9.65535
ㄗㄡˋ0쎯	-9.65565
ㄉㄚˋ쎯ㄙㄞˋ쎯	-9.65623
ㄏㄨㄣˋ0쎯ㄍㄜˇ1쎯	-9.65623
쎁쎉쎆쎃ㄋㄧㄢˊ0쎯	-9.65634
ㄅㄠˋ8쎯	-9.65661
ㄨㄢˊ1쎯ㄓㄥˇ1쎯	-9.65671
ㄋㄨㄥˊ1쎯	-9.65796
.ㄓㄜˋ0쎯	-9.65797
ㄒㄧㄝˊ1쎯ㄉㄧㄠˋ2쎯	-9.65831
ㄕˋ4쎯ㄡ0쎯	-9.659
ㄋㄞˇ1쎯	-9.65918
.쎉	-9.65971
ㄩㄢˊ4쎯ㄧㄣ0쎯	-9.66018
ㄍㄨㄥˋ1쎯ㄒㄧㄢˋ8쎯	-9.6624
ㄧㄚˊ1쎯	-9.66302
